{"id":"83ec3d625df2","title":"【USR】韋翔醫師指導長輩穴道保健","medium_link":"https://medium.com/usrsocntpu/usr-%E9%9F%8B%E7%BF%94%E9%86%AB%E5%B8%AB%E6%8C%87%E5%B0%8E%E9%95%B7%E8%BC%A9%E7%A9%B4%E9%81%93%E4%BF%9D%E5%81%A5-83ec3d625df2","published_time":"2024-04-26T02:53:12.810Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*H3-lnmXjcwZS7H63riZucw.jpeg","description":"2025年台灣將邁入超高齡社會，所謂的高齡者形象，也在逐步翻轉，老年人不只要活得健康，也應該保有不斷學習的心態，因應高齡者對閱讀的需求，臺北大學社科院USR計畫於2022年成立「閱讀健康書庫」，2023年定期開辦讀書會，由萬華醫院復健科韋翔醫師主持導讀，2024年更在美國石氏基金…","contact":"聯絡人：社科院USR計畫助理 廖智賢8674–1111分機67227","content":["2025年台灣將邁入超高齡社會，所謂的高齡者形象，也在逐步翻轉，老年人不只要活得健康，也應該保有不斷學習的心態，因應高齡者對閱讀的需求，臺北大學社科院USR計畫於2022年成立「閱讀健康書庫」，2023年定期開辦讀書會，由萬華醫院復健科韋翔醫師主持導讀，2024年更在美國石氏基金會（The Dynamic Foundation）的贊助支持下，持續添購最新出版的健康書籍。本年度健康讀書會第3場次於4月24日舉行，以「穴道按摩保健」為主題，總計有23位社區長者參與，並由2位長輩分享讀書心得，再由韋翔醫師現場教學，學習按壓穴道來調理自己的身體。","本書由日本自律神經免疫治療研究會出版，張小蓮介紹說，自律神經失調的起因絕大多數是壓力過大，使得交感神經過度緊張引起，進而導致睡眠障礙、心悸、暈眩、頭痛、疲倦無力、食慾不振、腹瀉或便秘、不安等等；然而，我們如果可以隨時花個幾分鐘按摩手足指尖，就能促進體內循環、活化自律神經，使交感神經與副交感神經平衡運作，讓疾病自然退散。","韋翔醫生接著則與大家分享，穴位指人體經絡線上特殊的點區部位，是中國傳統醫學在人體分佈體表的臟腑經絡循環路線中，而人體有許多的穴道，按摩穴道可以促進身體的氣血循環，達到保養身體、預防疾病的效果，甚至可以治療身體疾病。接著韋翔醫師便透過圖示與親身示範，帶領成員一一尋找與按壓合谷穴、足三里、陽陵泉穴、湧泉穴、足三里穴與三陰交穴等穴位，並說明按壓各個穴位的調理功效。","作者為日本人龍村修，現職國際綜合生活瑜伽研修會主席，書中提到「手」是人類「外部腦」，所以刺激雙手，就能直接上達腦部，活化全身連結迴路；而每一個指頭都對應不同器官與系統，例如大拇指是肺經，對應呼吸系統、副交感神經、腦、第一腰椎；食指則是大腸經，對應胃、肝、胰、脾、大小腸等消化系統、第二腰椎；中指是心包經，對應心臟、血管及腎臟等循環系統、第三腰椎；無名指為三焦經，對應淋巴、循環及內分泌系統、第四腰椎；小指：心經是對應心臟及循環系統，而小腸經，則對應小腸、交感神經、第五腰椎。","書中介紹到手指瑜伽的功效包括提升免疫力、預防失智與延緩老化。林芳梅也很認同，並且笑著帶動讀書會成員一起「舉手」動起來；這更是與閱讀健康書庫創辦的理念吻合，不只是閱讀，而是達到自我培力、重點摘記、團體分享、與生活落實的方案目標（Reading, Writing, Sharing, &amp; Doing），透過支持團體一起學習健康老化，不只能夠改善自我健康，更能充實樂齡生涯及心靈。","肚腹三里留，腰背委中求；頭項尋風池，面口合谷收。","內關心胸胃，脅肋用支溝；痠痛取阿是，筋傷陽陵搜。","虛寒補中脘，婦科三陰交；急救刺人中，脫症百會灸。","退燒宜少商，降壓用大椎；中風十宣穴，救心刺中衝。","落枕針後谿，踝傷瀉丘墟；腹瀉灸天樞，解表尋曲池。","臂舉不自如，靈骨與太白；感冒兼重咳，風門加肺俞。","廿四總穴歌，臨床如有神；時時勤練針，發心濟世人！","韋翔醫生最後則以《二十四總穴》之歌來總結，讓大家更清楚感受到身體有些病症或不舒服時，如何及時幫自己進行穴道按摩，調節經絡氣血，改善血液循環和新陳代謝，擁有更好的生活品質。","除了學習穴位按摩保健，健康更是需要好習慣來培養，並且經常強調與回顧複習。下一場次讀書會主題是「長壽養生習慣」，將於5月15日（三）舉行，歡迎大家報名參加，也借閱書籍分享你的養生秘方與實踐之道。USR「閱讀健康書庫」就位於社科院811室，開放時間為每週三、四早上9:30〜11:30，歡迎大家加入。"]}