{"id":"f56ceda982f1","title":"【USR】黃蘭媖老師帶隊參訪平鎮社區營造","medium_link":"https://medium.com/usrsocntpu/usr-%E9%BB%83%E8%98%AD%E5%AA%96%E8%80%81%E5%B8%AB%E5%B8%B6%E9%9A%8A%E5%8F%83%E8%A8%AA%E5%B9%B3%E9%8E%AE%E7%A4%BE%E5%8D%80%E7%87%9F%E9%80%A0-f56ceda982f1","published_time":"2024-03-26T03:16:33.339Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*3vay-3gZeg2mQibz4xPjxw.jpeg","description":"社科院USR結合犯研所黃蘭媖老師的「犯罪預防理論與實務」課程，關注社區犯罪預防的重要指標-「集體效能」，意謂著在鄰里間建立社會凝聚力，使居民願意為了公益起身干預，促成集體效能越高的社區來減少犯罪。本學期為了推動青銀共學以及社區參與，在黃蘭媖老師的規劃之下，於3月19日邀請四位在地…","contact":"聯絡人：社科院USR計畫助理 施冰冰 8674–1111分機67224","content":["社科院USR結合犯研所黃蘭媖老師的「犯罪預防理論與實務」課程，關注社區犯罪預防的重要指標-「集體效能」，意謂著在鄰里間建立社會凝聚力，使居民願意為了公益起身干預，促成集體效能越高的社區來減少犯罪。本學期為了推動青銀共學以及社區參與，在黃蘭媖老師的規劃之下，於3月19日邀請四位在地社區組織代表，包含三峽龍恩里長黃家賢、鶯歌區永昌里長游武雄、遠雄耶魯社區委員汪惠玲、前主委賴素卿等人，隨同16位修課學生，前往平鎮區鎮興里觀摩，了瞭解鎮興里黃志杰里長於在任的10年間，如何凝聚社區意識、提升社區集體效能，而達到改造社區治安熱點，進而創造永續社區。","活動之初，大家先於鎮興市民活動中心聆聽簡報，黃志杰里長分享了當初參選的心路歷程，以及過去存在的「惡靈古堡」問題，指的是110戶的社區住宅因管理不善而陷入混亂；當時這個社區存在著停車問題、管理室被濫用等安全隱患，甚至成為犯罪活動的聚集地。但透過里長的努力，社區開始進行改造，包括重新規劃停車空間、裝置監視器、修建無障礙坡道等，也順利成立了管委會；最後這些舉措也有效地改善了社區安全和管理，提高了社區成員的生活品質。","社區志工曹大哥接著帶領大家實地走訪社區，勘查公共空間現況。如今社區大門入口停車井然有序，管理室不再成為毒品交易場所；住民常在中庭涼亭聚會，加強社區凝聚力；地下室積水問題已解決，照明改善也提升居民的安全感；雖然目前仍有私人用品擺放問題，但管委會仍積極勸導住民不堆置危險物品。社區秩序漸趨穩定後，住民也會抵制不負責任的房東或租客，房價也慢慢回漲，而市場價格機制也自動引入優質居民，讓犯罪率大幅下降，不再是警方關注的焦點社區。現在黃里長與近800位里民已建立了密切聯繫，隨時通報環境污染情況，迅速應對；同時，里長也與工廠負責人合作，將其視為社區資源，鼓勵企業將環境保護作為社會責任。","黃里長也分享了許多經營社區的心得，如透過設置「大地學堂」，讓社區民眾參與活動，傳遞共識、共同、與同生之理念，連結在地文化、生活、生態與產業資源，透過建立社區品牌與社區企業，期盼透過永續經營使社區達到自給自足。","黃里長與志工們目前積極推動三大重點:(1)首先是社區凝聚活動。鎮興里辦理了許多針對兒童及小家庭的活動，如夏令營和萬聖節餐會，吸引了社區年輕爸媽的參與；也設立了大地學堂，提供各類課程，盤點人力資源並培力社區志工，達成保存價值、創新構思、傳承價值、區域發展與互助精神。(2)其次是環境營造空間。里長結合志工積極撰寫計畫，爭取公部門經費投入環境營造，改善髒亂與死角，創造特色地景與活化空間。社區營造後，再培力社區志工導覽社區與辦理活動，累積社區資本並再回饋到社區營造。(3)最後是地方創生就業。社區成立了「阿霸妹社區企業」及「安平鎮庄文化協會」，透過地方網路宣傳與設計能力，開發具社區特色的產品，並由當地婦女加工製作，壓低成本與增加產能，促進地方經濟發展。「阿霸妹」是客語中的伯母之意，代表著安平鎮庄這個傳統客家庄及以客家女力為精神表徵，展現客家女性的堅韌、好客及創造力；而「阿霸妹」品牌的收益，70%用於就業薪資、20%回饋社區、10%則作為關懷老幼基金之用。","本次參訪讓師生與社區組織代表深刻體認到社區營造的重要性，以及「在地人」的參與是社區資本的核心所在，只有社區民眾的積極參與，才能真正促成社區改變與永續發展。雖然外來資源可以在短期內改變硬體外觀，但真正長期持久的改變在於人心的轉變、與社區意識的提升；同時每位社區成員都有可能運用自己的專長來貢獻社區，即使是社會邊緣的族群也不例外。透過本次社區參訪，犯罪學與犯罪預防理論中的「社會解組」、「集體效能」與「社會資本」不再是紙上談兵，而是真實的案例。凝聚居民與改造社區確實可以改變居民的行為，黃里長口中所謂「環境心理學」的操作，確實能夠漸進式地創造社區靭性與減少犯罪。","社區是「大家」的社區，安全的社區環境更是社區居民的心願，社科院USR多年來持續推動「臺北大學城」，促進大學與在地社區的融合，邀請社區代表與高齡長輩入校與學生共同研習，或是觀摩參訪成功案例，朝向友善共榮的臺北大學城。"]}