{"id":"1e9d0e6b763e","title":"【USR】從愛爾蘭到拉丁-北大管樂節澎湃登場","medium_link":"https://medium.com/usrsocntpu/usr-%E5%BE%9E%E6%84%9B%E7%88%BE%E8%98%AD%E5%88%B0%E6%8B%89%E4%B8%81-%E5%8C%97%E5%A4%A7%E7%AE%A1%E6%A8%82%E7%AF%80%E6%BE%8E%E6%B9%83%E7%99%BB%E5%A0%B4-1e9d0e6b763e","published_time":"2023-12-19T02:20:25.006Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*Y81oyxRasFFj1cFdYjvDOA.jpeg","description":"國立臺北大學第六屆北大管樂節，由社科院USR計畫及北大管樂團共同合作，於2023年12月16日下午二時卅分，假公共事務學院119會場辦理《EUPHIESTA》管樂演奏會。現場表演學生達50餘位，參與觀眾近200人，場外雖是寒風刺骨，現場觀眾仍不減熱情，座位一席難求，許多人必須站在…","contact":"聯絡人：鍾佩芳，02-86741111#67222","content":["國立臺北大學第六屆北大管樂節，由社科院USR計畫及北大管樂團共同合作，於2023年12月16日下午二時卅分，假公共事務學院119會場辦理《EUPHIESTA》管樂演奏會。現場表演學生達50餘位，參與觀眾近200人，場外雖是寒風刺骨，現場觀眾仍不減熱情，座位一席難求，許多人必須站在後方欣賞北大管樂團精采的演出；同時許多北大管畢業的團員，也回來欣賞並且為學弟妹打氣，包括幾位正在博士班與碩士班進修的研究生。","歷年來，指揮鄒佳宏老師為了提升學生演奏的水準，總會邀請知名演奏家與學生一同演出，讓學生有學習的楷模。今年邀請到臺灣藝術大學上低音號林子祥老師，林老師畢業於英國伯明罕音樂學院碩士班，求學期間考上坐擁百年歷史的英國團管樂團「The Staffordshire Band」擔任上低音號首席。在此期間林老師參與英國、歐洲舉辦的音樂比賽，屢次獲得桂冠，也於2016年7月榮獲The Staffordshire Band認證之Lifetime of Honorary President （終身榮譽領袖獎），為該團百年歷史上第一位獲此殊榮的團員。林老師本次擔任獨奏，以其精湛的上低音號技巧讓北大管樂團的學生及現場觀眾耳目一新，許多團員也都反映，指揮老師每年邀請到的獨奏，都是國內樂壇的高手。","演奏會上半場所選的曲目為歐陸音樂中的愛爾蘭音樂，指揮鄒佳宏老師說道，愛爾蘭音樂與蘇格蘭音樂一起被稱作「凱爾特音樂」，這類型的音樂出現在中世紀末，與歐洲古典樂不同，凱爾特音樂聽起來會帶有史詩感、古代感、節奏感；雖然具古代感，但其出現的時代較晚，並非真正的古代音樂。凱爾特音樂以其獨特的節奏感聞名，因此許多踢躂舞的演出，也都會以凱爾特音樂作為配樂。","上半場第一首的《Ireland：Of Legend And Lore》便能聽出鄒老師所介紹的史詩感，磅礡的旋律很像會出現在具有盛大場景的影劇中，令觀眾在聆聽此曲時腦海中便浮現出魔戒中的諸多場景。第四首《Celtic Carol》與《Ireland：Of Legend And Lore》皆為同一位作曲家的作品，這位作曲家是管樂界赫赫有名的人物，但該作曲家於2023年意外離世，讓世人十分扼腕，因此北大管樂節也表演此曲來紀念這位特別的人物。","第二首《Michelangelo》是挪威流行歌手所作，原曲歌詞透過許多問句來呈現藝術家對於藝術的追尋與執著，在北大管樂團的改編版本中，以靜謐的氛圍最讓人感受藝術家的內心世界、以及與自我溝通的過程，並透過時而出現較為高亢的旋律，象徵藝術家內心追求更高境界的情感。","演奏會下半場的曲目以拉丁音樂為主，拉丁音樂最常使用的場合多為嘉年華，因此很適合即將到來的聖誕節；鄒老師提到，拉丁音樂中最重要的成分是打擊樂，拉丁音樂大量使用打擊樂的元素，與其他管樂不同，因此聽起來更具節奏感，也更歡樂。觀眾如果有連續參加過六屆管樂節，一定可以發現今年特別之處，就是指揮鄒佳宏老師也獨奏了一段小喇叭，展現他既能指揮又是演奏家的多元才華，尤其他的講解總能引領不懂音樂的觀眾體會多元豐富的音樂內涵。","下半場第一首《EL Cumbanchero》是標準的拉美音樂。第二首《情熱大陸》則是日本撰寫的拉丁音樂，帶有濃厚的日本風格，此外《情熱大陸》也是日本節目情熱大陸的主題曲。第三首《客家情拉丁風》是李哲藝老師將客家民謠改編成拉丁音樂，用不同的曲風詮釋臺灣民謠。第四首《Rudolph, The Red-Nosed Reindeer》是一首聖誕歌曲，經常出現在咖啡廳、書店等場所。第五首則是拉丁流行音樂，鄒老師認為，提到拉丁音樂第一個想到的便是Ricky Martin，因此在演出的最後特別安排拉美流行樂，以及Ricky Martin的名曲《The Cup of Life》。","在眾人的歡呼聲中，鄒老師與管樂團帶來最後的安可曲。這首聖誕組曲是由北大管樂團及龍埔國小管樂團一起演出，九位龍埔國小管樂團與北大管樂團的練習時間僅短短四天，但大小孩配合的天衣無縫，也為本次的北大管樂節畫下完美的句點。","指揮鄒佳宏老師表示，他非常感謝臺北大學對於管樂團的支持，這在其他大學中極為少見，六年下來，管樂節已經成為管樂團和在地社區的傳統盛事，也吸引許多優秀同學加入，今年也是第一次加入低音大提琴。鄒老師也提到管樂團雖然得到學校鼎力支持，但管樂團中有許多樂器已不敷使用，但要價不斐，因此學生們也自力更生，創作許多周邊商品；也期許社區民眾可以購買周邊商品，一方面鼓勵學生的創作，二方面也支持管樂團有經費能更換樂器，或是安排管樂團至社區中演出。"]}