{"id":"0f19509fe38e","title":"【USR】韋翔醫師指導高齡長壽養生","medium_link":"https://medium.com/usrsocntpu/usr-%E9%9F%8B%E7%BF%94%E9%86%AB%E5%B8%AB%E6%8C%87%E5%B0%8E%E9%AB%98%E9%BD%A1%E9%95%B7%E5%A3%BD%E9%A4%8A%E7%94%9F-0f19509fe38e","published_time":"2024-05-17T07:31:24.908Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*ygTb9yrTPF3pKetromw-gg.jpeg","description":"「閱讀健康書庫」是臺北大學社科院USR計劃的亮點方案，因應高齡化對於個人的影響，自2022年7月開始鼓勵長者透過閱讀，達到自我培力、重點摘記、團體分享與生活落實的方案目標（Reading、Writing、Sharing、Doing），目前長輩已寫下169份的閱讀摘記；同時2023…","contact":"聯絡人：社科院USR計畫助理 廖智賢8674–1111分機67227","content":["「閱讀健康書庫」是臺北大學社科院USR計劃的亮點方案，因應高齡化對於個人的影響，自2022年7月開始鼓勵長者透過閱讀，達到自我培力、重點摘記、團體分享與生活落實的方案目標（Reading、Writing、Sharing、Doing），目前長輩已寫下169份的閱讀摘記；同時2023年起開辦讀書會，由萬華醫院韋翔醫師主持導讀，今年更在美國石氏基金會（The Dynamic Foundation）的贊助支持下，持續增購新近出版的健康書籍。於5月15日辦理本年度第4場次讀書會，主題為「長壽養生習慣」，總計19位社區長者參與，其中5位長輩並且分享讀書心得，再經由韋翔醫師來回應成員的提問，一同分享與累積好習慣，養出健康長壽人生。","該書作者鄭碧君，對於如何快樂養生有獨到的見解，因此把心得撰寫成書。賴素卿提到本書描寫各年齡層的身心狀態特點，並提出保健養生的重點，像是50〜60歲開創身心靈的第二春，60〜80歲則是邁向優雅的老後人生，但她認為較可惜的是，此書已出版11年，很多長壽養生的概念似乎沒不加上，賴素卿也透過自身學習透過AI生成的圖像，來展現長壽養生的一些關鍵元素，並鼓勵大家活到老學到老。","韋翔醫師則回饋，很認同作者提到的定期健檢的重要，預防更勝於治療；此外，他也表示防止身體衰老，平衡飲食營養對於養生有很大的幫助，甚至日常就要注意吃了哪些東西會有不適的反應，時時刻刻關注自己，盡可能避開讓自己過敏或者不舒服的食物。","本書作者陳雅婷是位瑞士媳婦，在瑞士生活時，她看見當地人如何保持良好身心狀態，於是著手紀錄，希望讀者不用身在瑞士，卻可以享有他們最快樂有效的養生方法。王令舒導讀時分享到她去過瑞士，對於該國風土民情非常喜愛，表示這是一個值得讓人想再去一次的國家；王令舒並提到瑞士人熱衷運動與健身，而她自己也是，不過瑞士人還有個愛好是「數讀」遊戲，而她自己卻沒有這個習慣，透過本書知道玩數讀可以預防失智，所以也具體實踐，買了有提供數獨遊戲的元氣周報（聯合報）來挑戰。","韋翔醫生則回應《瑞士慢養生活》提到家庭分工的重要性，也就是家事要一起分擔，他以自己的太太舉例說，她攻讀與研究家庭教育，也認為做家事既是運動，又能疏通生活壓力，所以都會主動要求家中成員一起洗碗、曬衣服與打掃，透過勞動能夠產生幸福感，更能維繫家庭和樂。","該書重點介紹身心靈平衡6大支柱，包括「情緒好健康」「飲食吃得對」「排毒做周全」「運動剛剛好」「睡眠有足夠」與「親情來支持」，一樣都不能少，並將功能醫學強調的營養、運動、舒壓融入日常。林芳梅透過本書分享到新開幕的場所要少去，因為環境中都有裝潢後留下的甲醛氣味，對身體有負面影響，此外，樂於在群組中分享感恩圖片的她也在書中獲得鼓勵，因為轉發就是一種喜樂的分享，可以讓自己與別人的心情愉悅。","針對睡眠足夠的重要性，韋翔醫師表示現代人壓力大，又喜歡在睡前使用手機，不妨佩戴智慧型手錶並連結量測心跳，當心跳每分鐘在60次上下時，就應該要順從自己的身體反應盡快入眠，才能擁有較佳的睡眠品質。","此書為日本科普作家鈴木祐所著，他追索五十年以上的抗老化科學文獻，並集合東西菁英醫學論證，抽絲剝繭整理出認知、實踐、活動與逆轉四大論點，並以具體的實例來說明。溫瑞真很認同書中所提到的「運動」與「斷食」，特別是後者，作者是強調階段性的負荷，而不是激進的斷食法，因為長輩的身體不一定能夠接受這些飲食方式，按部就班才是最佳的作為。","韋翔醫師則針對運動的實踐來回應，想要維持固定習慣可以為自己立下目標，像是他每天固定要走8,000步，然後設定消耗一定的活躍卡路里（又稱動態卡路里Active Calories），透過擬定方針，都是讓他運動得以持之以恆的關鍵因素之一。","作者和田秀樹畢業於東京大學醫學部，現為精神科醫師，撰寫本書是希望高齡長輩不要發生70歲後斷崖式衰老！「在這個健康壽命趕不上平均壽命的時代，我想學習老後該如何生活？為什麼70歲是與老化奮戰的最後機會？」陳明珠說明閱讀該書的初衷，並分享作者提到讓她印象深刻的生活型態與養生心法，像是生活中的「變化」，可以預防大腦老化，例如志工活動、同好會、嚐鮮飲食、閱讀不同類型的書籍等，都是創造機會接觸不同觀點與思考方式的改變，能夠活化額葉的功能，而今天首次參加讀書會的她，就是為閱讀（Reading）後的實踐（Doing）做出最佳詮釋","韋翔醫師也提到長輩在面對老化的自主學習很重要，除了閱讀書籍被動接收資訊以外，動手寫書摘，參加支持團體與人分享，主動輸出的行為更能有效預防老化，這也是USR計劃創辦健康閱讀讀書會的宗旨。","「閱讀健康書庫」位於社科院811室，開放時間為每週三、四早上9:30〜11:30，歡迎鄰近居民與社區長者一起加入，透過群組交流健康新知，並踴躍借書在生活中實踐。下一次活動將在6月12日（三）舉行，韋翔醫生將帶領成員運用小小彈力帶，鍛鍊大大的肌肉，並且傳授高齡者如何養肌及保護關節。報名請洽02–86741111轉67227。"]}