{"id":"391fb13e3551","title":"【USR】以「高齡活動設計與帶領」培訓學生","medium_link":"https://medium.com/usrsocntpu/usr-%E4%BB%A5-%E9%AB%98%E9%BD%A1%E6%B4%BB%E5%8B%95%E8%A8%AD%E8%A8%88%E8%88%87%E5%B8%B6%E9%A0%98-%E5%9F%B9%E8%A8%93%E5%AD%B8%E7%94%9F-391fb13e3551","published_time":"2023-11-22T03:12:07.297Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*UuyOEYUSDblzS63BhDJbjw.jpeg","description":"面對超高齡社會的到來，國立臺北大學社科院USR計畫探索大學所能扮演的角色，並針對學生、長者、據點、跨校、及社會五個面向，提出可能的解決方案，以3種工作方法來投入-創建、服務、培力。其中針對學生進行培力更是重點之一，因此規劃了「高齡活動設計與帶領員(初階)培訓班」，結合高齡與社區研…","contact":"聯絡人：社科院USR計畫助理 鍾佩芳 分機67222","content":["面對超高齡社會的到來，國立臺北大學社科院USR計畫探索大學所能扮演的角色，並針對學生、長者、據點、跨校、及社會五個面向，提出可能的解決方案，以3種工作方法來投入-創建、服務、培力。其中針對學生進行培力更是重點之一，因此規劃了「高齡活動設計與帶領員(初階)培訓班」，結合高齡與社區研究中心及鳶山社會實踐協會一起合作，同時獲得臺灣健康照顧社會工作學會的認證。期待透過精實的高齡長者團體設計與帶領培訓課程，幫助學生提早認識社區中高齡者的樣貌與需求，並學習團體活動設計與帶領的能力，以便未來能投入社區據點、長照機構、與高齡團體等，一起為超高齡社會儲備新血。","培訓課程於112年11月18日及11月19日登場，並於社科院翻轉教室中辦理，共有十位背景不同、但皆對高齡議題感興趣的學生參與。受訓學生背景多元，有來自社工系大一、大三以及研究所的同學，也有來自經濟系、財政系的同學等。課程中邀請到社會工作系劉素芬老師，以及在高齡團體活動帶領上有豐富經驗的社工師一起參與，包括有陳力瑜、游翼慈、鄭力慈、劉慧敏，共四位社工師校友擔任講師。","第一天的培訓中，先由劉素芬老師介紹高齡人口的多樣性，舉凡文化、族群、性別、性取向、社經狀況、生活經驗等，說明每個長者都有其老化經驗的獨特性。而臺灣目前的高齡服務架構，主要是以長照2.0中的ABC社區整合模式為主，另也針對學生將於第二次實作所接觸到的社區照顧關懷據點加以介紹，讓學生更能了解到社區據點中的高齡樣貌及生態為何。因據點大多是以團體的方式規劃課程，故帶領者在規劃及設計團體內容時，除了要考量長者的獨特性及差異性，更要掌握團體帶領的主要目標-提升參與者的社會及心理福祉。","緊接著由陳力瑜及游翼慈兩位社工師上場，以「高齡團體活動示範」讓學生嘗試以高齡者的視角實際體驗團體活動。藉由體驗引導學生反思這些活動可以滿足長者哪些需求、達到什麼目標、團體帶領者在過程中做了些什麼，以及個人在團體中的感受為何。同時也依活動設計的四個面向加以討論，分別為需求、目標、媒介、活動等；從帶領活動的媒介的不同，便可以發展出百百種活動。本次培訓便期望學生能以常見的媒介作為活動設計的出發點，類別主要是認知、運動及手作；儘管如此，媒介只是一個活動帶領中的協助，真正重要的是活動背後的目標，是否可以達成正向的人際互動、社會性的支持，或是提供認知功能、身體功能的改善，以及讓參與者體會當下的同在感、幸福感等。","下午則由劉慧敏、鄭力慈兩位社工師介紹「高齡團體方案設計」，向學生說明如何將發想的創意，一步步以計畫書的格式呈現，進而達到實踐的目標。活動計畫的重要性在於讓帶領者能事先掌握及思考活動欲進行的方式，每個環節的設計是否能扣合團體原先的目標，故活動計畫需要的元素大致可分為活動目標、適合人數、場地安排、暖身、主要活動及結尾等。兩位講者也整理出帶領活動時實用的小撇步，讓參與的同學們可以快速掌握，包括了解長者的需求與樣貌、適時提供正向的鼓勵、制定規則簡易好懂、透過步驟循序漸進、道具需放大字體且顏色鮮明、從日常生活中取得媒材，以及從長者喜好加以延伸等技巧。","經過一整天扎實的課程內容後，接著透過分組方式讓同學們著手進行活動設計與規劃，每組都討論得十分熱烈且積極，而四位講師也在旁協助各組，於第二天上午便先進行小組演練與討論。第二天下午的培訓則邀請到在地社區團體-三峽區婦女會共16位長者進行團體活動實作，長者們一走進教室就可以感受到他們滿滿的活力，連帶著將熱情感染給大家，讓原先因為要帶領活動非常緊張的學生們，逐漸放鬆而投入於活動之中。","在帶領的過程中也可以發現到，各組的活動設計皆有自身的風格及特色，學生們嘗試以認知、手作、音樂等作為活動主題，並結合節奏、律動及情緒等元素，讓活動內容變得更加豐富！而三峽婦女會徐鳳英理事長也大方給予學生及主辦單位回饋「很開心有這樣的機會，讓長者走入校園，一同共學！希望日後能有更多的機會與台北大學多多交流。」活動尾聲時，也將今年高齡與社區研究中心所出刊的《學老誌》贈送給前來參與的婦女會成員們。","培訓尾聲，參與的學員們也用心給予滿滿的回饋:「很充實的兩天學習，如果下次有機會還想參加進階課程，或是其他有興趣的主題。」、「我從來沒有上過類似的課程或是工作坊，發現自己跟長輩相處的機會真的不多，很開心有報名這次的培訓課程，學習到如何跟高齡者互動，溝通，玩遊戲。」、「儘管團體帶領的並不是很完美，待改進的地方有很多，但透過活動的參與依舊讓我收穫滿滿。」這次的培訓僅是一個起點，接著還會安排學生至三峽在地的社區據點進行第二次實作，學生也須於12月20日前完成相關作業，包含活動紀錄與個人成果報告等，才能獲得這項專業的證書。也期待未來學生、校園、社區之間有更多交流與互動的機會，一同學習高齡相關議題。","北大社科院USR計畫持續結合高齡與社區研究中心，一同推動學生培力的計畫，尤其有鳶山協會多年來服務在地據點的經驗，加上臺灣健康照顧社會工作學會給予專業上的肯定和認證，對於學生們的學習幫助極大，也提前為超高齡社會的到來做好準備。希望透過相關的培訓，可以增進未來學生投入社區據點、長照機構、與高齡團體等高齡產業的意願，一起為超高齡社會注入新的生力軍。"]}