{"id":"4724ef63e978","title":"【USR】學老社群集思「讓大腦不失智」","medium_link":"https://medium.com/usrsocntpu/usr-%E5%AD%B8%E8%80%81%E7%A4%BE%E7%BE%A4%E9%9B%86%E6%80%9D-%E8%AE%93%E5%A4%A7%E8%85%A6%E4%B8%8D%E5%A4%B1%E6%99%BA-4724ef63e978","published_time":"2023-10-16T01:47:51.663Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*-8eH_iTTOK8hEUq8CDsPRg.jpeg","description":"國立臺北大學社科院USR計畫和高齡與社區研究中心協力，於九月份創辦了國內具有特色的《學老誌》，鼓勵中高齡民眾認真「學老」，而其中健康學老更是主要的項目之一，其中由本校傑出校友丁桐源董事長撰寫的「健康學老的五堂課」，更獲得聯合報元氣網的轉載刊登。為了促進長者重視健康，除了過去舉辦過…","contact":"聯絡人:社科院USR助理 施冰冰 02–86741111轉67224","content":["國立臺北大學社科院USR計畫和高齡與社區研究中心協力，於九月份創辦了國內具有特色的《學老誌》，鼓勵中高齡民眾認真「學老」，而其中健康學老更是主要的項目之一，其中由本校傑出校友丁桐源董事長撰寫的「健康學老的五堂課」，更獲得聯合報元氣網的轉載刊登。為了促進長者重視健康，除了過去舉辦過「健康工作坊」的系列演講之外，更以方案的方式推出「健康學老社群」，以建置微型書庫的形式，讓長輩透過閱讀，增加健康知識，並以分享與實作，來促進長輩養成生活中的保健習慣。","長壽化與高齡化的趨勢下，失智更是高齡者健康的沉默殺手，特別台灣每30分鐘就增加一位失智症患者，而北大社區中在地退休長者又日漸增加，因此於10月11日辦理長者書摘分享會，主題即是「大腦不失智」，並由前萬華西園醫院復健科主任韋翔醫師主持，吸引17名長者出席，一起討論如何遠離失智風險。","張小蓮女士首先分享書籍 — 「養腦不養老」，她說明因為自己獨居，所以相當關心失智症議題，也因此她在健康書庫借了許多失智症的書籍。她分享書中的知識，包括身體方面的腦部老化以及三高；生活型態方面的熬夜、抽菸、飲酒、心理壓力過大等，皆是失智症的高危險因子；她並且詳細說明了「777大腦保健法」，並分享了自己的實踐經驗。韋醫師則針對斷食進行補充說明，指出斷食的進行應該根據每個人的狀況，人的胃酸會在飲食時間分泌，如果空腹沒有飲食，可能會導致胃酸過多，進而傷害胃部。因此，韋醫師建議仍應定時定量進食，但可以減少用餐量，也可以透過吃些雞蛋或少量飲食來取代斷食。","施立勇先生則分享「明日的記憶靠今日的練習」，他首先分享書中記載腦部老化情況的簡單測驗，並分享失智症的照護對策，最重要的是維護病人的自尊心，並且保持同理心、耐心與體貼。然而，施先生也承認同理心相當難以做到，特別是久病無孝子，對於失智症更是困難。因此，我們應該從每個當下開始鍛鍊大腦，預防失智。他舉例說明，可以透過超慢跑或散步來培養運動習慣；也可以透過寫日記，刻意記憶購物清單等方式來訓練大腦。從五感-視覺、聽覺、味覺、觸覺和嗅覺來進行訓練，促進大腦的活化。在飲食習慣上，應該減少過多的油脂攝取，保持八分飽，多吃魚類、蔬菜和遵循地中海飲食等。韋醫師則補充說明，身體的感官對大腦很重要，所謂「耳聰目明」，感官的刺激減少確實可能導致大腦老化，進而有失智的風險。","林芳梅女士接著分享「大腦不老、身體就好」一書，她說明本書特別強調生活與飲食習慣，並提供具體的自我檢核表與內服外用建議。她針對書中的知識進行解釋，包括大腦的求救訊號、營養補給介紹、運動的維持與思考模式等等。並強調休息與睡眠的重要性，而營養、運動、思考心理等因素，都會影響睡眠。她說到：「預防比治療更為重要」，大腦健康不僅要有良好的身體狀況，心理層面也不能忽略。如果有無法釋放的情緒和思考模式，也應該借助專業幫助，進行自我療癒。她以書中最後一個建議作總結，應該與身體做出承諾，為了自我健康做出改變。韋醫師針對書中主張的「零碳水化合物」進行說明：「我們的主食是碳水化合物，應該盡量選擇吃原型食物，也就是低升糖指數的食物，這樣身體比較不容易感到飢餓，也讓身體的吸收變得較為緩慢，可以減少胰島素的快速分泌，避免脂肪的堆積。」","陳國榮先生則分享「熟年大腦的無限可能」，他表示自己受到這本書的鼓舞，「剛剛的討論涵蓋老化與失智症，給人一種較為負面的感覺，但這本書的內容強調可能性與希望，其實熟年也有很多靈活的創意」。「老化確實會造成心智退化，但真正的原因並非老化本身，而是特定的疾病所引起」，他分享了書中序文的「五心十要」，並介紹了五種提升大腦和心智活動能力的方法，包括持續學習新事物和保持心智活動等。更重要的是，維持創造力並回饋社會，以保持大腦的活力。他分享了書中的金句鼓勵大家：「夕陽無限好，黃昏更燦爛。」韋醫師也鼓勵大家，從讀書到成年，總有許多繁雜的事物要忙碌，只有在退休後才有時間享受生活。「大腦其實還有很多潛能尚未被發掘，就像小孩剛出生時非常靈活，許多指節甚至可以自主活動，但隨著成長就逐漸失去這種靈活性。與大腦的連結可能會被切斷，但也可能有更多的發展潛能，因此最重要的是享受生活，相信大腦擁有許多未被發掘的潛能」。","最後一位分享者溫碧麗女士分享「不失智的29個習慣」，她針對書中建議進行歸納，分成運動、食物、生活習慣三大主題。運動方面，溫女士介紹深蹲、扶牆挺身，與鎌田式走路法：慢走五分鐘後，轉變成快走五分鐘，藉此鍛鍊大腦。食物方面則多吃發酵食物，如味噌，也要增加蔬菜和健康食材的攝取，豐富營養。生活習慣方面，不要每天感到有氣無力，多從事感興趣的活動，盡量嘗試新事物，也可以透過閱讀報紙、聽音樂，和人交談等方式，增加與社會的連結，跟上世界的脈動。另外記錄從報紙或影視中讓自己感動的單字或句子，豐富生活也是不錯的生活習慣。溫女士現場示範潑水歌、洗澡歌等運動體操，帶領現場長輩實際參與，現場的長輩直呼有趣。在日常輕鬆的過程中，也能更進一步達到身心的健康。","每一位長輩分享的書籍內容，都具有一定的知識深度，讓參與的長輩都受益匪淺。韋醫師也細心針對內容進行延伸補充，使原本較為複雜的內容變得易於實踐，並提供了具體的方法和步驟。韋醫師最後也進一步強調運動的重要性，他特別推薦扶牆挺身，因為相對於俯身挺身，它的強度較小，也能起到上肢肌力訓練的效果；下肢則可以透過深蹲，來訓練臀大肌等肌肉。此外，慢走、快走，甚至小跑步也都可以達到肌力訓練。","「失智症」是當今社會關注的重要議題之一，隨著人口高齡化的加劇，如何保持身心健康，已然成為「健康學老「的首要目標。參與讀書會的長輩們共同分享了他們的心得與經驗，增進了彼此對失智症預防的知識和認識。「學老有技巧，健康為首要」，社科院USR計畫下的閱讀健康方案將持續推動健康學老，期盼以知識為媒介，讓長輩在增加健康知識的同時，也能達到社交與社群的需求。","我們歡迎更多社區長輩一起加入學老的行列，一起創造高齡友善的臺北大學城。若有興趣加入本項方案者，可聯繫USR計畫施助理。"]}