{"id":"1690c6019aa3","title":"【USR】教育部觀摩「高齡閱讀健康方案」","medium_link":"https://medium.com/usrsocntpu/usr-%E6%95%99%E8%82%B2%E9%83%A8%E8%A7%80%E6%91%A9-%E9%AB%98%E9%BD%A1%E9%96%B1%E8%AE%80%E5%81%A5%E5%BA%B7%E6%96%B9%E6%A1%88-1690c6019aa3","published_time":"2023-09-18T03:25:38.037Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*R9pYMbzPOkN16GUAU0uIXQ.jpeg","description":"臺北大學社科院USR計畫培力社區長者關心自身健康，透過建置微型健康書庫及邀請專業醫師辦理讀書分享會，成效日漸顯著，這項創新的健康合作社理念，每人只要捐出一本有關健康的新書，即可享讀其他799本新書，目前已經吸引75位高齡長者參加。於2023年8月份辦理「用藥與就醫」分享會之後，於…","contact":"聯絡人：施冰冰 02–86741111#67224","content":["臺北大學社科院USR計畫培力社區長者關心自身健康，透過建置微型健康書庫及邀請專業醫師辦理讀書分享會，成效日漸顯著，這項創新的健康合作社理念，每人只要捐出一本有關健康的新書，即可享讀其他799本新書，目前已經吸引75位高齡長者參加。於2023年8月份辦理「用藥與就醫」分享會之後，於9月13日繼續辦理「人體與器官」分享會，由前萬華西園醫院復健科主任韋翔醫師主持，當天計有21名長者出席並分享閱讀收穫。","這項方案也獲得教育部USR委員的關注，四位委員當日並出席現場觀摩30分鐘，親自體驗長者積極閱讀的動力，以及見證社區長者與醫師在健康新知上的互動。會中先頒獎上半年度借閱及書摘繳交的前五名，目的在鼓勵長者多閱讀、寫書摘避免失智，以呼應本項方案四大目標:Reading、Writing、Sharing、Doing。","首先由陳國榮先生分享，分享的書籍為《肝病》，他就書中內容進行摘要與整理。他分享到：「從心肝寶貝這個詞，就可知道肝的重要性。」「肝是沉默的器官，也因如此肝病很難發現，所以定期檢查很重要。」他鼓勵大家要養成好的生活習慣，從睡眠、飲食、心情放鬆與適當的運動中保養肝臟。韋醫師也補充：肝臟相關的急性疾病有辦法控制，對現代人而言，脂肪肝也是大問題；有喝酒的很容易得，沒喝酒也可能因為體重過重等原因造成，嚴重的話甚至會有肝硬化與肝癌的問題，一定要相當重視。","接著由蔡麗華女士分享《15天抖掉內臟脂肪》，蔡女士提到瘦身的好處，不僅能夠讓身體重拾健康，更能找回自信，進而提升社交能力，對於身體與心靈都有相當好的影響。她並且分享減少內臟脂肪的方式「九成靠飲食一分靠運動」，飲食方面要減少白米飯跟高油脂食物，增加具纖維的食物，並且著重補充蛋白質。飲食的順序也有大學問：「先吃青菜類填飽肚子，再吃主食類，這樣才會減少吸收脂肪。」另外也要減慢吃東西的速度，以池谷式減肥法為輔助，例如多照鏡子、量體重、穿小號的衣服等，時刻警惕自己。另外從坐姿與增加運動量下手，這樣的運動不受時間與環境限制，亦能夠達成降體脂的目的。","第三位分享者為張碧麗女士的《拯救惡視力》，張女士提醒在座的學員，年紀大常常會有白內障的問題，因此她建議大家，在戶外的環境，如果紫外線太強或陽光太過刺眼，要配戴墨鏡避免傷害到眼睛。她並且分享書中的知識，「眼睛出現輕微症狀時，可透過改善血液循環來改善視力。」利用深呼吸能夠刺激腹部，改善血液循環，進而解決身體的許多問題。也要多按摩眼睛周圍的穴道，以及頸部與耳朵，讓血液循環好，身體自然就好。韋醫師則補充，自己也常利用指壓的方式解決身體的問題，從中醫的角度而言，許多的陽筋都會接到眼睛，透過指壓可以放鬆眼睛以及身體的肌肉。","張小蓮女士則分享《聽音樂練耳朵》一書，「訓練耳朵可以防止老化」，因為聽音樂能夠紓解壓力，能夠勾起人的回憶，讓心情愉悅等，因此可以達到活化腦部的目的，使身體活性化。她並分享到，聽力不好的人，因為不喜歡與他人溝通，因而不願意講話，導致社交能力降低，腦部也缺少刺激，所以容易失智。因此她相當注重聽力的練習，常在日常生活中，透過音高與音色的分辨，一方面進行學習，一方面也訓練聽力。韋醫生則補充說明到，其實耳朵是一個很重要的器官，例如人在失去意識時，聽力是最後一個喪失的，因此耳朵如果出問題，一定要尋求醫師的協助。另外，現代的人眼睛使用過度，有時候用聽覺取代視覺，讓眼睛多休息，也是一個很好的生活習慣。","最後一位是莊敬陸分享《洪惠風醫師心臟保健室》，她舉書中的實例叮嚀在場的讀者，要把三高控制好，平衡自律神經，並且多檢視自己的身體狀況。額外的時間可以多運動，多參與志工服務來增進自我的健康。韋醫師也十分贊同的說，平常要多了解自己的身體狀況，並且設定一個身體指標的目標，督促自己盡量能夠達到，當身體出現狀況時，才能夠知道如何改善。","八月份討論「用藥與就醫」時，也分享了《生病藥不藥》、《 30個理由，良心醫師勸大家藥分手》、《保健食品，你吃對量了嗎?》、《醫生沒告訴你的健康知識》等書籍，由於藥理學較為艱深，而坊間書籍對用藥的態度呈現兩極化，這也使長輩有諸多疑惑，到底要如何安全用藥? 因此韋翔醫師也以QA方式來回應長者對於用藥之疑惑。","如有長者問到「藥物真的有其必要性嗎?」韋醫師回應，用藥是有一定的必要性存在的，如利尿劑的副作用會造成血壓的下降，也就常常被拿來用在治療高血壓這種疾病。在高血壓這種案例中，鈉占據非常重要的地位，所以並不是吃得越清淡就越好，還是要看情況。而除了運動以外，也要盡力戒除不良的嗜好，如:抽菸、喝酒等等。血糖血脂也是在上了年紀之後，需要特別關注，通常如果沒有什麼特殊的疾病，人在上了年紀之後，也容易得到與血管相關的疾病。","也有長者問到「若在醫生開出的處方藥吃完之前就感覺自身已經痊癒，那應該將剩下的藥吃完嗎?」，韋醫師也提醒，這取決於所開出的藥物種類，若是過敏的話，只要自身已經痊癒，而且沒有明確的不舒服，基本上就可以停止用藥了；但若是特殊種類的疾病，則應根據醫師的指示將藥物服用完畢，但藥物這種東西還是盡量少吃為好，畢竟有一句話「三分藥，七分毒」，基本上是藥都會有一點副作用，尤其像是消炎用的藥物就會傷胃，還是要多加注意。","10月份將要討論的主題為「大腦不失智」，歡迎社區民眾申請加入閱讀健康書庫的行列，大家一起透過閱讀、摘記、分享、與生活中的實作，讓自己成為健康的主人。","透過健康讀書會，參與的長輩能夠獲得更多的健康知識，而分享者因為寫下書摘加深印象，在讀書會分享的同時，也督促自己去實踐，將健康知識內化。透過讀書會的形式，長輩持續的輸入知識並且輸出經驗，使社交活動成為活化大腦的養分，建立成就與歸屬感。10月主題為「大腦不失智」，將於10月11日舉辦讀書會，也歡迎社區民眾加入書庫的行列，詳情可與本計畫助理聯繫。"]}