{"id":"ef7ba44c9e16","title":"【USR】謝偉民老師談「休閒農業與地方創生」","medium_link":"https://medium.com/usrsocntpu/usr-%E8%AC%9D%E5%81%89%E6%B0%91%E8%80%81%E5%B8%AB%E8%AB%87-%E4%BC%91%E9%96%92%E8%BE%B2%E6%A5%AD%E8%88%87%E5%9C%B0%E6%96%B9%E5%89%B5%E7%94%9F-ef7ba44c9e16","published_time":"2024-05-23T03:34:51.934Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*-eelrIb56Blr-sGP5rOLlQ.jpeg","description":"本學期社科院USR計畫結合通識中心蔡怡玟老師的「都市地理與地方創生」課程，邀請社區民眾與同學們一起共學。於5月17日上午十時至下午十二時，由師大地理學博士謝偉民老師分享森林療癒的觀點，並進而延伸連結至地方休閒產業的發展，以及與地方創生實踐的可能。","contact":"聯絡人：社科院USR計畫助理 廖智賢 8674–1111分機67227","content":["本學期社科院USR計畫結合通識中心蔡怡玟老師的「都市地理與地方創生」課程，邀請社區民眾與同學們一起共學。於5月17日上午十時至下午十二時，由師大地理學博士謝偉民老師分享森林療癒的觀點，並進而延伸連結至地方休閒產業的發展，以及與地方創生實踐的可能。","在第一階段的分享中，謝老師談及目前臺灣與日本面臨著相同的困境，包含都市人口過於集中、高齡化以及少子化等相關議題。謝老師進一步以日本實際實踐的經驗與案例，與修課同學以及社區民眾分享，並思考擁有眾多森林資源的臺灣，我們該如何結合森林療癒與休閒農業經營，以便落實地方創生等相關策略。","接著，謝老師以實際踏查日本神奈川縣大井町「未病村」（未病バ レー『BIOTOPIA（ビオトピア）』），與大家分享森林療癒與地方產業共生的方式。大井町位於神奈川縣西南部，擁有大片的森林資源與水源保護區，距首都圈約70公里，是神奈川縣的農業中心之一。而「未病村」的「未病」源於中國《黃帝內經》所云「上醫治未病」，「未病」是指在尚未發生疾病或內在疾病尚未明顯顯露之時，我們就可以在日常生活中，通過食療、藥膳、運動、怡情養性等各種方式，調整臟腑，增強體質，防止疾病；就西方醫學而言，「未病」則可謂之為亞健康之狀態。大井町未病村，主要是由日本企業（Brook’s 集團）負責營運，主要希冀能在以森林療癒為主的基地中，打造一個以生命為關懷核心的烏托邦（biotopia），藉以達到環境與人共生健康的目標，同時在這當中，亦可藉由地方特色的地景、農產，活絡振興地方，創造就業機會，刺激人口回流。","而接著日本「未病村」案例介紹後，謝老師亦談及目前臺灣在森林療癒的推廣，包括森林療癒師的認證與培訓。「森林療癒師」的認證與培訓，主要是由農業部林業及自然保育署委託台灣森林保健學會執行與訓練。目前一位專業的森林療癒師必須具備自然科學相關知識，同時亦兼具心理健康、急救、運動等相關涵養。除此之外，森林療癒師的培訓也著重整體活動規劃設計之五感體驗與人地間之互動，藉此讓體驗森林療癒的學員，除了可以感受森林生命力之外，同時使身心與環境共在，進而減低交感神經的活躍，降低壓力、焦慮，達到促進身體健康。進一步，在此過程中，也直接或間接促進當地社區發展與生態環境的維護。","中場休息之際，謝老師亦帶領現場同學與社區民眾體驗檜木精油。謝老師先是請在場的大家，將滴在手掌心的檜木精油，反覆搓揉，進一步開啟大家對於嗅覺的記憶，且感受木質調性的芬芳，並也提神醒腦，平緩心情。接著，謝老師帶領大家活動筋骨，起身練習法鼓山八式動禪中的第一式，過程中配合呼吸調節，藉以放鬆和覺察身心，並也提升身體的柔韌與力量。","第二階段，謝老師則是從自身博士論文出發，以臺灣北部淺山地區茶油產業的發展，提及若能在臺灣茶油產業建立起產官學合作的機制，推動地方產銷系統和認證標準，同時再透過倡導健康飲食的方式，進一步推廣茶油應用，與建立穩定的銷售通路，如此或許可以將臺灣茶油市場推向精緻地方產業的發展。另外，若是將茶油產業結合休閒農業，亦可推行採茶籽、榨苦茶油的體驗等，將茶油的製程轉換成體驗的方式進行，此舉不僅能將茶油產業，延伸擴及至農遊體驗、食農教育的發展，同時對於體驗經濟、在地文化深耕（尤其茶樹的生長環境多以在丘陵地為主的客家族群為主）、文化深度之旅等均有所增益。再者，茶油富含單元不飽和脂肪Omega-9，與人類分泌的天然油脂接近，塗抹在皮膚很容易被吸收。因此，茶油在日本被視為是珍貴的護髮護膚聖品，是為椿油（ツバキオイル；Tsubaki oil）。謝老師借鏡日本茶油產業的多元發展與運用，提及若是在臺灣的我們，可以學習日本，提昇茶油產業的運用，將茶油的附加價值提高，善用其潛在商機，那麼透過茶油產業做延伸發展，不僅是食農教育上的延伸，更多的是對於在地農業的發展升級與認同。","本次分享最後，謝老師也帶來小罐香純的茶油，讓在場的同學與社區民眾們以手背搓揉的方式逐一體驗，進一步感受茶油的香氣與滋潤觸感。結束之際，也在同學與社區民眾還沉浸在滿室檜木香的教室中，以及與謝老師請教的互動過程中，愉快地畫下完美句點。"]}