{"id":"9d16e44e2361","title":"【USR】石賡執行長談「一代詞帝李後主」在美國石氏基金會(The Dynamic…","medium_link":"https://medium.com/usrsocntpu/usr-%E7%9F%B3%E8%B3%A1%E5%9F%B7%E8%A1%8C%E9%95%B7%E8%AB%87-%E4%B8%80%E4%BB%A3%E8%A9%9E%E5%B8%9D%E6%9D%8E%E5%BE%8C%E4%B8%BB-%E5%9C%A8%E7%BE%8E%E5%9C%8B%E7%9F%B3%E6%B0%8F%E5%9F%BA%E9%87%91%E6%9C%83-the-dynamic-9d16e44e2361","published_time":"2024-06-01T07:55:51.260Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*IF5yZ_2Xj8HcBhQEQLZTOw.jpeg","description":"講師石賡先生為美國加州石氏基金會前執行長，在美國矽谷退休後，開始對中國文學苦心鑽研，過去並與USR計畫及高齡中心合作多場演講，介紹過李白、蘇東坡、白居易、文學體裁流變等10場次，透過通俗易懂的解說與脈絡，滿足許多在地長者對於古人的好奇，也學習古人面對老化的智慧。下一場次的文史學老…","contact":"聯絡人: 社科院 USR 專任助理 施冰冰 86741111轉67224","content":["在美國石氏基金會(The Dynamic Foundation)的支持之下，臺北大學社科院USR計畫、圖書館、高齡研究中心合作推動「向傳奇人物學老」文史講座，今年再度邀請石氏基金會前執行長石賡蒞校分享，於5月29日在圖書館六樓會議室談「一代詞帝李後主」，導讀李煜生平與詩詞成就。當天現場有51位社區長者以及線上20位觀眾，同步收看講座，與石賡老師一起穿越時空，進入古人的文學世界，而石賡老師也揣摩李煜的心境，以書法揮毫寫下《虞美人》，讓學員以不同的方式體驗文學與歷史。","講師石賡先生為美國加州石氏基金會前執行長，在美國矽谷退休後，開始對中國文學苦心鑽研，過去並與USR計畫及高齡中心合作多場演講，介紹過李白、蘇東坡、白居易、文學體裁流變等10場次，透過通俗易懂的解說與脈絡，滿足許多在地長者對於古人的好奇，也學習古人面對老化的智慧。下一場次的文史學老，也將在6月5日(三)推出「詩人陸游與他的養生之道」，也歡迎師生與社區民眾報名","「春花秋月何時了？往事知多少。小樓昨夜又東風？故國不堪回首月明中。」","石賡老師先以鄧麗君所唱的「虞美人」開場，現場學員也跟著唱和這耳熟能詳的詞，接著就從紛亂的五代十國談起。石賡老師以「朱李石劉郭，梁唐晉漢周，都來十四帝，播亂五十秋。」來形容當時的政局，而在五代十國中的南唐後主李煜，為李璟第六子，字重光，初名從嘉。其為人仁孝，善詩文，工書畫，通音律，廣額豐頰駢齒，一目重瞳。自幼才華洋溢，好書法、通音律，善於詩詞歌賦，因為生於深宮，早期作品多為宮廷生活的描述，例如《長相思》「雲一緺，玉一梭，澹澹衫兒薄薄羅。輕顰雙黛螺。秋風多，雨相和，簾外芭蕉三兩窠。夜長人奈何？」就是在描寫宮女閨怨的心境。18歲娶周娥皇(大周后)共同修復佚失的《霓裳羽衣曲》，大周后美艷聰慧，精通音律，能歌善舞，尤工琵琶，是李煜生活上的良伴，藝術上的知音。","學員們也很好奇李煜的感情世界，石賡老師也分享，後來大周后生病了，李煜極關心，三餐必問，藥必先嚐，得暇還親自餵食，睡榻旁，堪稱模範丈夫。有一天，小她14歲的妹妹(小周后)進宮來探望姊姊，當時15歲的小周后美如天仙，李煜一見鍾情，還寫下《菩薩蠻》「花明月黯籠輕霧，今宵好向郎邊去，剗襪步香階，手提金縷鞋。畫堂南畔見，一向偎人顫。奴為出來難，教郎恣意憐。」描寫當時李煜與小周后的相戀。大周后知道後非常生氣，表達「恚怒，至死面不外向」、「心惡之，返臥不復顧」；而不久他們鍾愛的小兒子意外過世，大周后也因此悲憤離世，小周后也順理成章陪伴李煜的後生。","李煜為第六子，他熱愛文學藝術，對繼承帝業、權力毫無興趣，但前面的長兄不是過世、就是不接皇位，而他是最小的皇子，只能無奈登基，當時才25歲。登基後第一件事就是上貢宋太祖趙匡胤，因趙匡胤是武將出身殺氣騰騰，南唐不是對手只能示弱，所以李煜寫下⟪即位上宋太祖表⟫ 「臣本於諸子，實愧非才，惟堅臣節，上奉天朝。若曰稍易初心，輒萌異志，豈獨不尊於祖禰，實當受譴於神明。」表明心意不是塊料，亦無心帝業，還說「恪守臣道，可以偏安江南」奉行做臣子的規矩，萬望陛下高抬貴手，多多關照，甚至趙匡胤婚喪喜慶都會送重禮，這也是自知之明，息事寧人，苟且偷生；而趙匡胤也領情，當時就讓南唐偏安。","李煜手下雖也有幾位大將想要收復失土，但也被李煜阻止，他重文教輕軍事，在當時紛亂的政局中是相當不利的。不久宋朝就派出大軍渡江攻打南唐時，他還在燒香念佛，得知已兵臨城下，也只能肉袒出降，成為俘虜；當時所作《破陣子》「四十年來家國，三千里地山河。鳳閣龍樓連霄漢，玉樹瓊枝作煙蘿，幾曾識干戈﹖一旦歸為臣虜，沈腰潘鬢銷磨。最是倉惶辭廟日，教坊猶奏別離歌，揮淚對宮娥﹗」呈現出他當時的心境，而後人也非議他怎麼不想社稷民生，而是揮淚對宮娥，也看出他生於深宮、長於婦人之手，不懂治國的悲恨。","李煜到北宋成為俘虜後，小周后不離不棄陪伴他，當時傳言趙光義毒死了哥哥趙匡胤，即位成為宋太宗，看上了小周后，時常要求她侍寢，而李煜敢怒不敢言，只能在極端痛苦中寫下《烏夜啼》「無言獨上西樓，月如鈎。寂寞梧桐深院鎖清秋。剪不斷，理還亂，是離愁。別是一般滋味在心頭。」以及《虞美人》，然而這首抒發心情的《虞美人》也成為李煜的絕命詞，由於「故國不堪回首月明中」而被宋太宗趙光義解讀「故國」有叛國之義，就在七月七日李煜生日這天賜毒而死，享年42歲，結束了這位亙古詞帝的一生。","李煜一生創作了38首詞，分為三個階段，早期多描寫宮廷裡的生活宴樂，如《長相思》、《菩薩蠻》；而登基之後面對內憂外患，寫下《清平樂》、《臨江仙》等充滿憂心忡忡的詞；爾後被擄到北宋後，更多是思念故國之詞《望江南》、《浪淘沙》等。石賡老師最後也為李煜這一生做了一個結論，雖然宋太祖以武力看似成功，但李煜卻以藝術創造了另一個成就，在中國文學史上留下千古傳唱的詩詞，究竟孰勝孰敗?只能說李煜生錯時代入錯行，如果他活久一些，應該可以留下更多作品。最後清朝詩人趙翼以「國家不幸詩家幸，賦到滄桑句始工」來形容李煜在動亂的時代，雖然不幸，但卻能夠觸動詩人的情感與胸襟，留下永恆的詩句，也作為李煜一生的總結。","會後學員林芳梅大姊也分享，現場同唱鄧麗君的［幾多愁（虞美人）］時，透過音樂抒發療癒了思古幽情之惆悵，因此領悟到幽默感與藝文音樂美感，是療癒傷心悲苦的靈丹妙藥。陳明珠大姊也感謝石執行長豐富的中國文學學養，帶領大家進入時光隧道-悲劇君王李後主的一生，是一場特殊的文化饗宴。另外陳素英大姊看到李煜是被政治耽誤的詩人，想到自己年輕時也因為家境而耽誤了自己學習的機會，一直到現在年紀大了，還有機會進臺北大學學習，雖然她識字不多，也能夠開始學習寫下自己喜歡的詩詞，開展了她向學的心願。","社科院USR計畫與高齡中心創發文史講座，借鏡古人學老智慧，6月5日將繼續攜手臺北大學圖書館，邀請石執行再講一場「詩人陸游與他的養生之道」；計畫主持人社科院曾敏傑教授表示，他觀察陸游活到85歲，還寫下《老學庵筆記》，一定有其特殊的養生之道，因此請託石賡執行長閱讀《老學庵筆記》8萬餘字文言文，並整理出陸游的10項養生方法，也歡迎大家報名6月5日「詩人陸游與他的養生之道」。(報名連結https://user220864.pse.is/USR0605)"]}