{"id":"193b53aec3b3","title":"【USR】北大管歡祝桃竹苗罕見模範母親","medium_link":"https://medium.com/usrsocntpu/usr-%E5%8C%97%E5%A4%A7%E7%AE%A1%E6%AD%A1%E7%A5%9D%E6%A1%83%E7%AB%B9%E8%8B%97%E7%BD%95%E8%A6%8B%E6%A8%A1%E7%AF%84%E6%AF%8D%E8%A6%AA-193b53aec3b3","published_time":"2024-05-06T01:26:07.979Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*rR-Y-En-qeb7bm1OwWHfXw.jpeg","description":"美國石氏基金會(The Dynamic…","contact":"聯絡人:社科院USR 助理 施冰冰 86741111轉67224","content":["美國石氏基金會(The Dynamic Foundation)與北大社科院USR計畫持續關懷弱勢與服務高齡，於113年5月4日下午，結合罕見疾病基金會、台北市南門國中、南門國中管樂團家長後援會，於新竹縣關西身心障礙福利服務中心，合作辦理「第二屆桂花音樂節暨母親節感恩活動」。會中邀請國立臺北大學管樂團與南門國中管樂團帶來八首精彩的管樂演出，並且祝賀12位獲得罕病基金會表揚的罕見模範母親，她們分別來自桃園縣市、新竹縣市與苗栗縣市，其中更有4人是「嬤代母職」，努力扶持照顧罕病孫兒的阿嬤與婆婆。現場共有三百多位身心障礙與罕見疾病的家人，一起溫馨欣賞管樂，提前歡度母親節，也感謝母親與阿嬤堅毅不拔的精神。","社科院USR去年起首次推出學生自學方案，在學生熱烈的參與下，今年初至四月底已收到14件學生提案，較去年的6件大幅增加近三倍。北大管樂團除了過去六年來與社科院USR合作外，在團員招募、比賽佳績上也一年比一年進步；今年也提出高齡自學方案，希望透過USR計畫幫助團員有更多學習及演出的機會，而這次在關西舉行的母親節音樂會，正是他們的自學活動之一，未來預計還將至台北榮家與校內進行演出。","北大管樂團游杰翰社長表示，今年在提出自學方案時，即把桂花音樂節納入公演的一部分，有幾首曲目是沒有指揮，要靠彼此之間的默契演奏，表演的難度大幅提升，但對於學長姐提攜學弟妹是很好的過程；透過各種公演讓管樂團可以傳承，也讓團員之間可以跨組彼此認識。這次公益演出在招募樂手時，社團同學也都自發性的參加練習與演出，可見管樂團這幾年與USR合作的經歷，已經將關懷弱勢內化為團員的社會責任。","北大管樂團指揮鄒佳宏老師表示，音樂與公益結合一直是他對管樂團的期待，學樂器除了自我實現外，還要提升到對弱勢的關懷，才是有社會責任的樂手，特別對於罕病和身障家屬在照顧路上的辛勞，以及病友與病魔搏鬥的生命勇氣，應該要讓孩子們體會，並且懂得知足感恩。去年首辦的「桂花音樂節」，由北大管把三峽「鳶之彩」樂曲帶入關西，今年則加入南門國中管樂團，舞台上擠滿了五十幾位樂手，加上各式的樂器，演出者有小學生、國中生、與大學生，顯得特別的熱鬧有趣。北大管樂團演出曲目有撫慰人心的《花冠》、《七夕》、以及耳熟能詳的迪士尼動畫組曲；並與南門國中同台演出進行曲《蠍子》、《暗路進行曲》、《失戀陣線聯盟》、日本動畫主題曲《我推的孩子》等曲目，讓現場觀眾體會管樂可以柔美也可以壯闊，如同母愛一般能溫柔、也能堅強。","「南門國中管樂團」的指揮也同是鄒佳宏老師，而南門國中和臺北大學管樂團都是表現十分傑出的樂團，都同樣在全國或台北市拿到優等佳績，當天兩團成員含師生與家長共計70餘人，由學務主任陳美婷老師帶領前來。陳主任以前畢業於中興法商的社會系，也是臺北大學校友，當天也跟著同學們參訪沐浴教室、基因教室、與園藝DIY體驗，也十分肯定這次的合作演出，表示讓學生們擔任志工以音樂服務弱勢，又可以現場體驗生命教育，真的是非常豐富的一天。尤其是在罕見家園擔任咖啡職人的病友梁竣翔，本身罹患迪喬氏症，也是南門國中的畢業生，還曾經得過總統教育獎，現在母子都已考取咖啡師証照，也是當天的巧遇和插曲。","當天現場三百多位罕病與身障的家庭，並不常有機會看到管樂團表演，有些病友聽得很開心，會發出一些聲音與動作表達自己的感動。病友彭昌智今年38歲，曾經是帥氣的警察，因著家族遺傳的亨丁頓舞蹈症，在38歲時發病，從此只能靠家人照顧，他聽到管樂團的演出很興奮，手舞足蹈地說他以前也吹過小號；彭媽媽許秋惠今年也60多歲了，先生跟大兒子也是此病患者均已離世，她不捨這個小兒子，不離不棄地照顧，昌智也在母親節前跟媽媽表達感恩。另外一位李媽媽，女兒患有肝醣儲積症，今天也來現場聽管樂團演出，平時就很喜歡聽音樂的李媽媽也很肯定管樂團的演出，讓病友與家屬可以在音樂中，暫時忘記現實生活中的壓力。另有一位罕病病友徐藝玲患有肌肉萎縮症，但上天賜她一副好歌喉而成為街頭藝人，喜愛音樂的她也聚精會神地沈浸在音樂會的氣氛中。","美國石氏基金會近年來十分支持社科院USR計畫關懷弱勢，主持人曾敏傑教授，同時也是罕見疾病基金會的創辦人，因著孩子患有罕病而推己及人，集結更多的罕病家庭一路努力至今，而關西身障中心正是一個新的里程碑，每年以桂花音樂會用以感謝所有貴人相助。社科院USR以大學為基地，結合學生、社團，以音樂藝術等方式，投入服務社會弱勢，也期許更多學生繼續研提自學方案，讓自我成長與社會公益相結合。"]}