{"id":"7bbd999e7874","title":"【USR】培力學生與據點「PID失智症遊戲介入」","medium_link":"https://medium.com/usrsocntpu/usr-%E5%9F%B9%E5%8A%9B%E5%AD%B8%E7%94%9F%E8%88%87%E6%93%9A%E9%BB%9E-pid%E5%A4%B1%E6%99%BA%E7%97%87%E9%81%8A%E6%88%B2%E4%BB%8B%E5%85%A5-7bbd999e7874","published_time":"2023-10-04T03:11:23.796Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*nfOXRLvYfy6KWqV7mcZe1w.jpeg","description":"為回應當今高齡社會所關注的議題，國立臺北大學社工系游以安老師與社科院USR計畫合作，持續透過USR計畫子計畫「『易徑玩樂（PID）模式』應用於務認知障礙長者教學」方案，試培訓學生了解如何以「遊戲（Game）」與「玩樂（Play）」為媒介，與失智長者進行團體工作。此外，有鑒於臺北大…","contact":"聯絡人：社科院USR計畫助理 鍾佩芳 8674-1111轉67222","content":["為回應當今高齡社會所關注的議題，國立臺北大學社工系游以安老師與社科院USR計畫合作，持續透過USR計畫子計畫「『易徑玩樂（PID）模式』應用於務認知障礙長者教學」方案，試培訓學生了解如何以「遊戲（Game）」與「玩樂（Play）」為媒介，與失智長者進行團體工作。此外，有鑒於臺北大學城及鄰近地區的高齡人口日益增加，為深化大學與在地社區合作及進行資源連結，使臺北大學成為助人專業的培力搖籃，因此邀請游翼慈社工師於9月22日（五）及9月26日（二），分別為臺北大學學生、社區長者及據點工作者，辦理了兩場「易徑玩樂PID — 失智症遊戲介入方法分享」工作坊。","近年來老人社會工作的型態愈趨多元，並積極關注失智症非藥物治療照護發展。失智症（Dementia）是一種進行性退化的疾病，失智症者可能會從輕度時期的輕微症狀，逐漸進入中度、重度、末期，且每個人會因其個體差異而有不同的退化時間及表現。易徑玩樂（Play intervention for dementia，簡稱PID）是針對認知障礙／失智症者所發展的照護模型，該服務模式的理論基礎認為失智症應為人類皆可能經歷的共同經驗，而非只是疾病，且反對將服務對象物化。其次，PID易徑玩樂更基於神經的可塑性，強調神經傳導物質可以透過系統性的刺激和活動影響，故主張透過遊戲、活動設計、增加身心刺激等，將有助於提升認知障礙長者的大腦功能，延緩患者退化的速度。而在後專業時代的思維下，PID易徑玩樂更結合了心理學，神經科學，醫學，社會科學，美學等多種學科，期促進對個人更具意義的改變，使長者得以與外界透過各種形式的互動，建立良好的關係，並提高其認知能力以及個人生活品質。","9月22日的參與對象為本校對高齡服務工作有興趣的學生，共計10人。一開始，游社工師邀請學員以小組的方式，與同組學員分享各自帶來的玩具，使學員們透過初步的暖身活動熟悉組員，也在過程中交流彼此的創意，結合不同玩具，產生一加一大於二的多元玩法。","接著，游社工師與參與學員介紹了失智症的基本觀念和PID易徑玩樂的理論基礎－「知行易徑（Strategies and Skills Learning and Development，簡稱SSLD）」理論系統，以及其背後「需境特量」、「生活世界六領域」與「整全與超越」三組核心概念。最後，游社工師則以自身在規劃PID易徑玩樂活動時的經驗為例，引導學員以小組討論的方式，試著「從素材想遊戲」、「從功能想遊戲」進行活動設計的發想，激發學員對遊戲及團體工作的不同想像。","參與學員也就當天學習內容提出與遊戲介入團體在操作上有關的好奇，包含：如果團體中長輩們的健康程度落差大時，活動帶領者要如何調整活動？若長輩不想參與團體時應該怎麼做？對此，游社工師表示此類情況在實務上非常常見，因此在遇到此類情況時，她會邀請長輩以合作或給予不同目標任務的方式，降低因功能落差而影響參與表現的情況，並期藉此促進長輩間的互動。再者，游社工師也以「不參與，也是一種參與」，提醒學員保持彈性的重要。","第二場（9月26日）PID易徑玩樂工作坊，為首次針對社區所辦理所辦理的推廣場次，本次參與學員共有9位，包含長者、家庭照顧者及高齡服務據點工作者。而除了介紹PID易徑玩樂之外，本次工作坊更著重於學員間照顧觀念與經驗的交流，以及實務技巧的運用。無論是照顧機構裡多為讓服務對象被動接受的活動（如：看電視、讀報紙），或是單調、節奏慢、缺乏變化且超出長輩專注時限的活動（如：同一活動進行一個多小時），或是多由工作者主導，而較少關注到長輩需求的活動等，都使服務對象難以投入。","對此，PID易徑玩樂對失智症者「即便患病仍是具主體性的個體，而非只是病人」的價值信念，並積極地看見失智症者的需求、處境與特性，並重新肯定他們的力量與潛能，為當事人提供所需刺激之實務內涵，更持續引起參與學員們的認同與討論。","然而，參與學員也對於該介入方法應如何突破當今照顧場域中人力及資源不足的現實困境，以及初學者在遊戲設計與活動帶領上遇到的挑戰等，提出相關疑問。游社工師則以個人經驗回應，雖然PID易徑玩樂建議將長輩分成4–6人為一組，在實務上仍可依照各照顧單位的人力與資源進行調整，例如以每組8–10人或10–12人進行，但無論如何「沒有人被忽略」才是將長輩分組，以小團體形式進行遊戲的真正目的。","最後，社工師亦以PID易徑玩樂背後的理論基礎與核心價值鼓勵本次參與工作坊的學員，可透過經驗的持續累積、對服務對象的細緻觀察，並以貼近長者生活經驗的方式陪伴，使引導取代主導，並關注長者在過程中的自主性展現，將有助於心理暨社會層面的照顧工作，以溫暖且具人性的姿態，和我們的服務對象或家人靠近。"]}