{"id":"fd344eed0d0c","title":"【USR】韋翔醫師指導照護消化健康","medium_link":"https://medium.com/usrsocntpu/usr-%E9%9F%8B%E7%BF%94%E9%86%AB%E5%B8%AB%E6%8C%87%E5%B0%8E%E7%85%A7%E8%AD%B7%E6%B6%88%E5%8C%96%E5%81%A5%E5%BA%B7-fd344eed0d0c","published_time":"2024-03-29T08:20:55.686Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*XXMveNFPkFaJE-3p7zkLMw.jpeg","description":"臺灣2025年將成為超高齡社會，因應高齡化對於個人的影響，臺北大學社科院USR計畫於2022年，即成立「閱讀健康書庫」，並於2023年開辦健康讀書會，由萬華醫院復健科韋翔醫師主持導讀，活動廣受好評；今年更在美國石氏基金會（The Dynamic…","contact":"（報名請洽02–86741111轉67227。書庫位於社科院811室，開放時間為每週三、四早上9:30〜11:30，歡迎社區長者踴躍借書並在生活中實踐。）","content":["臺灣2025年將成為超高齡社會，因應高齡化對於個人的影響，臺北大學社科院USR計畫於2022年，即成立「閱讀健康書庫」，並於2023年開辦健康讀書會，由萬華醫院復健科韋翔醫師主持導讀，活動廣受好評；今年更在美國石氏基金會（The Dynamic Foundation）的贊助支持下，持續增購新進出版的健康書籍。本年度健康讀書會第2場次於3月27日舉行，以「消化系統」為主題，吸引了社區25位社區長者參與，透過4位長輩分享讀書心得，再由韋翔醫師回應成員提的問，一起認識消化系統以及在生活中落實自我保健。","該書作者為美國醫生亞力山卓．楊格，他在紐約大學完成內科住院醫師的訓練，完成醫學訓練之後，他來到印度研習東方醫學，創立「淨化」計畫及社團，協助患者結合東西方整合醫學來重建消化道。本書分享者為大學耶魯前主委賴素卿，她介紹作者指出以服藥來抑制病症，像是為生病的樹把枯葉漆成綠色一樣，並非園藝之道，更發揮不了作用；就像是人體在慢性疾病發病前，都會先發炎，而發炎之前，消化系統會先出現功能障礙，消炎治療固然有幫助，但透過修復消化系統，才能從源頭解決問題。","韋翔醫師則回饋，人類的腸道較接近草食性的動物，若是食用太多肉就容易消化不良，此時皮膚或腸道就容易產生過敏的症狀；此外，根據實證研究，大腦的中樞神經系統與腸道神經系統之間是彼此影響的，其中有許多與人類共生的細菌，這些菌多棲息在腸道，而這些微生物依賴人類，同時它也代謝出對人體有益的物質。這些經過研究驗證其穩定性與功效性者，稱為益生菌，而補充益生菌也能改善消化道健康、促進排便順暢及調整體質。","本書作者日本醫學博士青木厚指出配合睡眠8小時，讓自己空腹16小時，可啟動體內的｢細胞自噬」機制，讓體內的老舊細胞重獲新生，增強內臟的機能，遠離疾病。周阿清讀後分享道，作者指出現代人一天三餐營養素太多，他很認同，因為糖尿病是攝取過多醣，例如米飯等碳水化合物所導致，所以空腹能夠使身體細胞發揮作用，但是應該按照適合的作息來調整。他並分享自己的生活之道，如睡眠非常重要，「睡得好、毛病少、睡不好、百病吵」；擁有好的睡眠就有良好的情緒，就是保持身體健康的最佳方式。","「空腹很重要，我們生活吃六〜七分飽就好，這位醫生建議的控制方式確實有幫助，但幫助的程度因人而異，身體要達到一個恆定狀態，沒法達到一個平衡就危險。」韋翔醫師補充說，尤其血糖過低時，自身會感到不舒服，可以吃顆糖讓血糖升上去，但是過高並不會讓人不適，所以長期下來，不自覺長期處於血糖過高的狀態，慢慢就會導致心肌梗塞、腦中風、腎衰竭…等嚴重失能。","該書重點介紹透過兩階段低酸飲食法，完全消除逆流症狀，第一階段是14天無酸飲食，修復身體，逆流症狀嚴重的患者，需先嚴格限制攝取pH值低於5的食物，沖刷掉胃蛋白酶，讓身體透過排毒得到喘息；第二階段則是實踐低酸飲食計畫，作為終身維持的健康飲食基礎，不再擔心逆流症狀反覆發生。張小蓮選擇分享本書，是因為自身感覺有胃食道逆流，但是飲食上皆有控制，也未攝取書中所提到對身體不好的食物，但是看診的醫生請她安排腸胃鏡的檢查，造成她心有疑慮，加上害怕檢查的疼痛感，所以希望透過研讀此書後也與韋翔醫生請益。","韋翔醫生則回饋，若是胃食道逆流，容易影響聲帶，有火燒心的感覺，或胃酸過多的問題，如果發生在飲食正常的高齡長輩時，很有可能是賁門口食道括約肌鬆弛，就難以鎖住胃裡的胃酸，因而造成胃食道逆流，所以可以嘗試吃胃藥中和胃酸；另外就是「早晚不要吃太多，也要三餐固定，因為當你隨時吃東西，身體就會隨時分泌胃酸，導致胃酸亂分泌，消化系統就容易出問題。」","此書為日本東大醫學博士藤田紘一郎所著，林芳梅介紹內容提出癌症相關觀念調整及矯正的七點，更結合自己的生命經驗分享，除了要顧腸道，生活更要放鬆一點，因為癌症也會由壓力造成。她也在導讀中說出自己閱後的心得:「我們的身體每天會產生大約一萬個癌細胞、遺傳性癌症的發作率其實只有5%、癌症發作與否和身體的免疫力極度相關，而腸道掌管了我們70%的免疫力。腸道菌叢保護我們不受疾病侵害、14天就能改善我們的腸道環境、要認清腸道與癌症的關聯，正視提高免疫力的必要性，以及最後一點就是接受事實，不完全聽信他人，一定要自己思考過，來選擇治療方式，從自己下決定開始，都要為自己負責。」","韋翔醫生回應說，吃多種食物增加腸道微生物群的多樣化，善用適合自身的方式，如瑜伽或冥想來減輕精神壓力，以及保持良好睡眠，這些對於消化系統照顧都非常有幫助；不過到了高齡階段，也無需刻意禁食或完全選擇不吃肉，太嚴謹控制飲食，反而失去生活樂趣，透過規律與適切的運動習慣，消化系統也會跟著明顯改善，同樣的，運動也能讓心情保持愉悅。","USR「閱讀健康書庫」是一項國內少見的創新方案，自2022年7月開始鼓勵長者透過閱讀，達到自我培力、重點摘記、團體分享、與生活落實的方案目標（Reading, Writing, Sharing, &amp; Doing），不只學習知識，還強調學來改善自我健康，充實樂齡生涯及心靈，更有支持團體一起學習健康老化，目前共有長輩寫下157本的閱讀摘記。下一次活動將在4月24日舉行，透過共同認識「穴位按摩保健」的妙招，動動手讓自己更健康。"]}