{"id":"febcb9a41947","title":"【USR】臺北大學、遠雄八大及光榮扶輪社合作點燈","medium_link":"https://medium.com/usrsocntpu/usr-%E8%87%BA%E5%8C%97%E5%A4%A7%E5%AD%B8-%E9%81%A0%E9%9B%84%E5%85%AB%E5%A4%A7%E5%8F%8A%E5%85%89%E6%A6%AE%E6%89%B6%E8%BC%AA%E7%A4%BE%E5%90%88%E4%BD%9C%E9%BB%9E%E7%87%88-febcb9a41947","published_time":"2023-12-18T05:50:29.270Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*BWxDz_oQ9QYbIrBatmW3Kg.jpeg","description":"國立臺北大學社科院USR計畫推動「臺北大學城」六年來，透過辦理節慶活動與在地共融，今年聯合高齡中心、鳶山協會、北大光榮扶輪社、及遠雄八大社區合作辦理第六屆「聖誕點燈」活動。疫情後USR計畫主持人曾敏傑教授積極與遠雄八大社區主委聯誼會連結，決定共同在2023年12月16日晚間六點，…","contact":"聯絡人:社科院USR 施冰冰 分機67224","content":["國立臺北大學社科院USR計畫推動「臺北大學城」六年來，透過辦理節慶活動與在地共融，今年聯合高齡中心、鳶山協會、北大光榮扶輪社、及遠雄八大社區合作辦理第六屆「聖誕點燈」活動。疫情後USR計畫主持人曾敏傑教授積極與遠雄八大社區主委聯誼會連結，決定共同在2023年12月16日晚間六點，一起點亮北大特區。今年度龍埔國小管樂團也加入點燈的演奏行列，與北大管樂團一起用音樂服務輪椅長者與社區民眾。從12月16起，校門口聖誕樹及學勤路藝術大道的遠雄八大社區，也推出各具特色的燈海，將延續到2024年2月28日，為北大特區年終歲末帶來美麗夜景，也成為全台獨一無二的社區型耶誕城。","臺北大學校長李承嘉每年都會前來與民眾同歡點燈，他表示能夠讓聖誕樹每年都點亮，是一件不容易的事情，這次看到現場參與民眾有老中青三代，能將點燈的傳統延續下去，並與在地社區建立夥伴關係，是非常難能可貴的，尤其透過節慶與音樂是很好的媒介，讓大學與社區更融和、更友好。計畫主持人曾敏傑教授也表示，感謝北大光榮扶輪社前社長陳呈緯、鍾子康與歡喜廣告公司負責人吳文良，從2018起，每年都支持聖誕樹的架設，並且換上新的擺飾，透過這棵巨型聖誕樹，在校門口與北大社區燈海連成一氣，創造出全台最具特色的大學城。","今年北大光榮扶輪社社長謝耀宇也現身會場，與下屆社長當選人劉坤億、及前社長廖國華、陳呈緯、林振利、鍾子康等共同參與點燈，也因為有這些歷任社長的支持，讓聖誕樹可以持續在北大校門口點亮。而本次的協辦單位遠雄八大社區，蒞臨現場也有碧連天何信良主委、大學風呂許振卿主委、大學哈佛徐欣華主委、遠雄耶魯周秉庠主委、大學劍橋高俊煒文康委員、紫京城吳振銘委員等熱情參與，讓點燈從北大連結到社區，共同凝聚臺北大學城的共好與共榮。","龍埔國小管樂團行政老師陳匯峯表示，龍埔國小管樂團成立至今12年，孩子們透過合奏，以培養藝文氣息與團隊合作精神。今年也在新北市學生音樂比賽中，榮獲管樂合奏優等的佳績。今年的點燈活動，有30多位學生及家長熱烈參與，在指揮老師吳松庭的帶領下，演奏五首聖誕曲目，如耳熟能詳的 《Jingle Bells》、《We Wish You a Merry Christmas》等。吹奏長笛的曾潁姍同學，本次也與北大管樂團在管樂節安可曲中合奏，學習大哥哥姐姐的舞台風範；對於這次能夠在北大校門口表演聖誕歌曲給長輩們聽，她感到很榮幸，爺爺奶奶們慈祥的眼光，也給了她們一個友善的舞台，她也祝福爺爺奶奶身體健康，聖誕快樂。今年的點燈讓在地小學生也透過音樂，一起創造高齡友善的臺北大學城。","每年在聖誕點燈的演出，已經成為北大管樂團的傳統，今年也派出長笛五重奏，演出《Christmas Medley》、哈利波特電影配樂《Themes From Harry Potter》。社長游杰翰同學表示，今年因為下午是北大管樂節，對團員來說是體力上相當大的挑戰，特別感謝長笛五重奏的同學熱情接下點燈演出的任務。社長在演出時，也向社區民眾介紹樂器，其中有一位大一男生，加入社團才四個月，但每天都練習3–4小時，已經可以登台演出，也鼓勵了現場的小朋友學音樂要貴在勤勞練習。今年北大管樂團更從校園跨到社區演出，不只是聖誕點燈當天的演出，也進入榮民之家及針對輪椅族等高齡對象，用音樂搭起社區與臺北大學的橋樑。","今年點燈也延續五五樂集所集結的高齡輪椅族及家屬，邀請他們來現場看管樂表演，也一起倒數點燈。現場共有13組高齡輪椅族參與，其中王紀涵大姊與李國樹大哥夫妻檔每次都不缺席，因為李大哥很喜歡音樂，所以王大姊常常推著先生參加USR計畫辦理的音樂活動，不論是森林音樂會、五五樂集、輪椅體適能、輪椅DIY等活動都熱情參與。王大姊表示因為音樂活動可以轉移注意力，讓先生透過音樂暫時忘記身體上的不適。今年受邀來北大參與點燈活動，也看到可愛的龍埔管樂團的小朋友在寒風中仍然專業認真地吹奏，希望每一年都可以看到他們演出，讓北大特區是由老中青幼共聚一堂，可以傳承文化的活力大學城。","北大特區內具代表性的遠雄社區，包含遠雄耶魯、大學劍橋、大學風呂、大學京都、碧連天、大學哈佛、翡冷翠、紫京城等八個社區，每年在聖誕季節到過年前，在藝術大道上展示別出心裁的社區燈飾，也吸引許多外地遊客參觀，蔚為在地特色，而聖誕點燈也連結了臺北大學與北大特區的友好關係，在少子化又高齡化的臺灣社會，透過節慶與音樂的互動，讓北大特區的各年齡世代彼此交流，也透過社科院USR計畫媒合出來的社會關係，一起發揮橋樑的功能，創造出臺北大學城的在地特色。"]}