{"id":"5811d7e1eabc","title":"【USR】「佳齡合唱團」宣導失智症防治","medium_link":"https://medium.com/usrsocntpu/usr-%E4%BD%B3%E9%BD%A1%E5%90%88%E5%94%B1%E5%9C%98-%E5%AE%A3%E5%B0%8E%E5%A4%B1%E6%99%BA%E7%97%87%E9%98%B2%E6%B2%BB-5811d7e1eabc","published_time":"2023-09-25T08:20:45.274Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*tnHLT5YjDXm6dT3c7x_qIQ.jpeg","description":"臺灣將在2025年邁入超高齡社會，65歲以上老年人口便將超過20%，而到了2070年時，估計這項比率將提升到43.6%。而臺灣因人口老化日趨嚴重，65歲以上長者罹患失智症的比例已達1/12，80歲以上更高達1/5，顯見失智症防治的迫切性，將日益嚴重。而日本的高齡問題更較臺灣嚴峻，…","contact":"聯絡人：凃奕豪，028674-1111#67227","content":["臺灣將在2025年邁入超高齡社會，65歲以上老年人口便將超過20%，而到了2070年時，估計這項比率將提升到43.6%。而臺灣因人口老化日趨嚴重，65歲以上長者罹患失智症的比例已達1/12，80歲以上更高達1/5，顯見失智症防治的迫切性，將日益嚴重。而日本的高齡問題更較臺灣嚴峻，日本官方估計，到2040年，日本65歲以上失智症患者將近千萬人，相當於每四個日本長者就有一個失智症，因此日本官方也將失智症的對應，定調為「舉國挑戰的重要課題」。","有鑑於失智症對社會的重大影響，恩主公醫院失智症中心、三峽佳醫公共托老中心，也與北大社科院USR計畫合作，於2023年9月21日（四）上午9點30分至12點，於北大曉日樓舉辦「遇見德曼莎憶起幸福」活動。透過活動與宣導，讓在地的長輩能夠更加認識失智議題，也讓社會能更加友善失智症病友，同時也宣導非用藥的失智照護方式─「社會處方箋」，讓失智病患能夠在更和善、更包容的環境下與疾病共存，以達成延緩失智惡化之目標。","活動中最引人矚目的當屬「佳齡合唱團」的演出，佳齡合唱團是由一群失智症長者所組成的合唱團，團員中僅少數成員是健康長者，其餘皆有不同程度的失智症，難能可貴的是，佳齡合唱團的團員大多為70至80歲以上的長輩，而最年輕的指揮也已經70歲，透過練團和表演，也成為這些長輩日常的娛樂。","活動當天，長輩一共演唱3首臺灣早期的民謠，長輩們認真地演唱並搭配公托帶來的機器人伴舞，帶來精彩的表演，現場每一位長輩都認真開口唱歌，悅耳的旋律迴盪在恩主公健康學苑中，而長輩們精湛的演出，也讓在場的觀眾深受感動，表演結束後，不少長輩也滿懷熱淚為他們鼓掌。","佳齡合唱團的演出結束之後，由恩主公醫院鄭亭琳心理師向在座的長輩們介紹社會處方箋與失智症。鄭心理師首先提到失智症的5大障礙，即記憶障礙、執行障礙、情感變化、定向力障礙、理解與判斷力障礙；同時也提到，失智症有超過70%是因為神經退化所導致，神經退化導致的失智症中有超過60%是屬於阿茲海默症；而腦中風或慢性腦血管病變引發的失智症僅佔20%；其他原因或遺傳佔10%。","心理師提到，在與失智症患者相處的過程中，要先瞭解他們的狀態，才能更好的去照護他們。在失智症常見的5大障礙中，最常見的是記憶障礙，一般人會誤以為記憶障礙就是健忘，但兩者的差距在於健忘是會想起來的，但記憶障礙就像大腦中存在一個橡皮擦，會將記憶徹底清除，無論患者如何回想，旁人如何提示或重複講述，對患者而言都像是從未發生的事情一般。","定向力障礙，定向力就是一般人對日期、時間、地點、人物等判斷，患者無法辨識時間、空間、人物，因此患者經常會錯認現在的日期和時間，當患者到了中後期之後，會開始不記得身邊的親人。理解力障礙則是患者思考速度變慢，無法理解事實與具有概念性的事務，對生活中所發生的變化或意外感到不安。執行力障礙則是患者失去擬訂計畫並執行的能力，最常見的就是患者在煮飯時會忘記已經買過食材，而出現重複購買。","最後，失智症會出現的情感變化，第一種變化是患者會感到憂鬱、冷漠、焦慮，由於患者因疾病導致其原本擅長的事物開始無法完成，而對自身感到沒自信，對任何事情不再有興致。第二種變化是患者會幻覺、妄想、錯認，在此情形下患者會時常認為自己被偷，或是聽到不存在的人跟他說話，或是錯認配偶是別人而一直吵著要找配偶。","最後，心理師也提到現在並沒有能根治失智症的特效藥，只能靠藥物與非藥物的治療來延緩失智症的惡化，非藥物治療目前常見的有藝術輔療、社會處方箋；而社會處方箋是透過人際互動、經濟、環境等因素，讓患者在和善的環境下維持現狀，避免病情惡化。心理師最後也鼓勵大家要多運動，運動能代謝大腦中的β蛋白，維持健康的身體。","活動的最後，佳醫公托也邀請現場的長輩一起參與「坐式太極」，這項方案是佳醫看到一篇研究指出太極對於高齡者的身心健康有助益，因此在佳醫公托推動，由於公托的長輩大多無法久站，因此改以坐著的方式進行，讓長輩能透過坐式太極達成運動的效果。","北大社科院USR計畫十分關注「高齡及學老」議題，也十分重視長者自發組成的社群，因此也希望支持「佳齡合唱團」，讓這樣的團體運作可以支持病友，也可以減輕家屬的照顧壓力，並且讓失智長者擺脫過往被服務的角色，甚至能夠以歌聲服務他人，以此來促進長者的健康。在地類似的高齡社群，即包括有如橘子讀書會、劍橋讀書會、耶魯電影社、食物森林、京都愛樂、健康書庫分享會等，未來期盼透過育成及支持更多長者團體，讓長者在參與多元的活動中促進健康。"]}