{"id":"16520a79b72c","title":"【USR】「今天的天空很法國」-歌劇、旅行與茶","medium_link":"https://medium.com/usrsocntpu/usr-%E4%BB%8A%E5%A4%A9%E7%9A%84%E5%A4%A9%E7%A9%BA%E5%BE%88%E6%B3%95%E5%9C%8B-%E6%AD%8C%E5%8A%87-%E6%97%85%E8%A1%8C%E8%88%87%E8%8C%B6-16520a79b72c","published_time":"2024-06-05T03:34:10.803Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*cqBRVpLN1VGqTkOwuDtPmg.jpeg","description":"社科院USR計畫關注超高齡的議題，執行子計畫的辛法春老師也長期推動高齡學習，於2024年並設定了靈性關懷、性靈之美與在地文化，作為橘子讀書會的三大學老主軸。5月30日的性靈之美系列，結合音樂總監趙蓮英、知性作家依品凡、前成福國小校長張乃文，以及旅居法國的茶藝家鄭雅玲遠端視訊，在臺…","contact":"聯絡人：社科院USR計畫助理 廖智賢 8674–1111分機67227","content":["社科院USR計畫關注超高齡的議題，執行子計畫的辛法春老師也長期推動高齡學習，於2024年並設定了靈性關懷、性靈之美與在地文化，作為橘子讀書會的三大學老主軸。5月30日的性靈之美系列，結合音樂總監趙蓮英、知性作家依品凡、前成福國小校長張乃文，以及旅居法國的茶藝家鄭雅玲遠端視訊，在臺北大學USR Hub以「今天的天空很法國」為主題，邀請50位在地高齡長輩齊聚一堂，享受一場結合歌劇、旅行與茶文化的饗宴。","計畫主持人曾敏傑致詞時提到，感謝多位專業人士參與，讓學老系列講座增色不少，尤其是臺北大學裡有老師、學生、社團，並辦理非常多元的活動，都很歡迎在地長輩走出家門，以校園為基地，一起社會參與、一同相互學習；也歡迎長輩多多進入校園交流與學習，落實臺北大學城的理念，而多年來透過USR計畫的推動，也讓大學和社區的關係更加緊密。","規劃本次活動的辛法春老師也談及與趙蓮英的因緣，趙老師旅美二十年，畢業於波士頓音樂學院及克里夫蘭州立大學，擁有資深演唱家、指揮家、音樂總監等頭銜。2011年舉家遷返臺灣定居，並積極投入國內音樂界，除舉辦多場個人音樂會，也投入教學與公益領域。這次受辛法春老師邀請，更為這場活動「客製演出」，趙蓮英解釋說：「我選擇了大眾熟悉的曲目與旋律《卡門》，但其實這是我第一次唱卡門這個角色，因為她是女中音，我的音色比較亮。」此外，趙蓮英還演唱《羅密歐與茱麗葉》《霍夫曼的故事》兩首歌劇的精華片段，特別是後者是扮演一位機器娃娃，必須展現機械感，唱到一半因缺乏動力而停擺，而飆高音必須宛轉清亮，非常考驗歌者的演技與歌藝。","趙蓮英歌聲一止，現場掌聲如雷，也同時歡迎作家依品凡以「我的心情很法國」為題，分享獨旅法國的經驗。這次目的地是法國西南的圖盧茲（Toulouse），而這裡深深吸引她的原因是當地的粉紅建築在清晨（粉紅）、中午（暗紅）與黃昏（淡紫）時，不同時間會呈現多彩的光影變化；城市與城市之間則有寧靜的景色、蜿蜒的道路、清澈的溪流、美麗的村落，甚至許多村莊建在懸崖峭壁上，而且擁有「法國最美麗村莊」之美譽，其中一個村莊更獲得知名文學家卡謬的稱讚：「這裡什麼都美，連遺憾也很美。」在冬日獨旅圖盧茲，依品凡透過影像記錄許多空無一人的城鎮景象，而街道多是陡坡，更常遇到陰雨連綿的天氣，負重行李對身材單薄的她更是吃力，然而她卻激勵大家：「想達成目標沒有不累的，重要的是，很多時候累與不累不取決於事件本身，而是取決於我們看待事情的心態，只要你朝著目標前進，那麼，這個累就只是過程。」","活動最後一個環節則是「茶」，張乃文校長先是搭配講座主題「法國」，沖泡了皇家婚禮（椰奶香、焦糖香）以及法式藍伯爵（矢車菊花、佛手柑）給在場嘉賓品茗；她補充說明：「法國茶葉貿易在17世紀中期開始發展，法國茶文化的興起，與當初不列顛東印度公司的茶品做出差異，後者是透過調香跟倂配製成精品茶，法國則做出如同香水般香氣的高級調味。」接著，張乃文視訊連線旅法34年、教授茶藝課程十多年的友人鄭雅玲，讓大家隔空與庇里牛斯山下的茶席交流，以茶靜心、以茶待客、以茶會友、以茶品人生。","張乃文校長在3月上旬開設的茶文化課程中也介紹了綠茶，這一回則是輪到「紅茶」，她表示紅茶是一種全發酵茶，發酵後可以保存時間長，目前全世界的紅茶佔茶品70%，雖然英國最早的茶葉是來自中國，但直到17世紀英國的版圖勢力擴張，才順勢將紅茶推為世界性飲料；此外，張乃文提及泡茶小撇步給現場來賓，讓大家更明白不同茶品的沖泡方式：「紅茶出湯要及時，入口醇香好滋味。」","辛法春老師總結時則是特別感謝橘子讀書會中多位長者志工的主動協助，從活動前規劃，到現場執行，甚至結束後的清潔、場地恢復，都是團隊合作完成，「大家突破了年齡與身體的限制，不只是單純學習，而是自己也成為提供服務的人！」就在飽滿茶香的優雅氛圍中，「今天的天空很法國」圓滿成功，下一回茶文化體驗課程將於6月25日於USR Hub舉行，壓軸登場的則是「白茶」，活動也將串連更多與茶有關的元素與內容，絕對精采可期。"]}