{"id":"db140dd5dd97","title":"【USR】懷念人可基金會何溪泉董事長","medium_link":"https://medium.com/usrsocntpu/usr-%E6%87%B7%E5%BF%B5%E4%BA%BA%E5%8F%AF%E5%9F%BA%E9%87%91%E6%9C%83%E4%BD%95%E6%BA%AA%E6%B3%89%E8%91%A3%E4%BA%8B%E9%95%B7-db140dd5dd97","published_time":"2024-01-31T02:48:45.059Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*RKUlJEmMrIpS3vS2OoiNPQ.jpeg","description":"2024年1月5日，突然收到友人Line 來「生才建設何老闆溪泉大德，昨天功德圓滿去做神仙了」，實在甚感意外，因為半個月前，在臺北大學第六屆聖誕點燈的場合中，我們還在校門口見過聊過，怎能接受一位默默行善的好人，一位長期支持USR計畫的老朋友，就這樣意外過世！","contact":"曾敏傑 敬悼","content":["2024年1月5日，突然收到友人Line 來「生才建設何老闆溪泉大德，昨天功德圓滿去做神仙了」，實在甚感意外，因為半個月前，在臺北大學第六屆聖誕點燈的場合中，我們還在校門口見過聊過，怎能接受一位默默行善的好人，一位長期支持USR計畫的老朋友，就這樣意外過世！","六年前在開始推動USR計畫時，我們的文字曾留下當時的茫然：「社科院USR計畫執行半年以來，目標之一即是要在北大與社區之間，建立合作協力的介面。北大的校門每天敞開，居民也可以自由進入校園，但是我們走出北大校門，面對的卻是茫茫的社區，看似四通八達的道路，閃閃爍爍的紅綠燈，究竟左轉右轉？社區在哪？居民是誰？他們有甚麼需求？他們怎麼看待北大？社區的力量、社區的意見領袖在哪？我們又如何接觸？如何對話？都是未解的作業。」","面對當時的茫然，也是人可教育基金會的何董事長就是我們的引道，他有低調、務實、審慎、行善的特質，先是默默的觀察我們。有一次社工系劉素芬老師還特別提到，何董常常來校園參加USR的活動，就在群眾當中靜靜的站著看著，穿著短褲、穿著拖鞋，毫不起眼的就像路人甲，但據說北大特區內許多以「園」命名的社區，都是他蓋的。","於是，我帶著八位研究生，首次拜會何董，尋求他的引介和指導，那天也享用了何董夫人親自烘培的可口麵包，何董又引介了王秀雲校長，讓我們了解北二高另一側的「柑園」，在1992至1999年期間，柑園國中曾開展出重要的社造行動，而行動的前鋒與推動的主角，正是當時柑園國中的王秀雲校長，是何董的好朋友，也是台灣第一位女性的國中校長。","有一年過年前，何董特別邀請我參加他公司的一項聚餐，是在大溪高爾夫球場舉行，出席人員都是曾經購買他所建房舍的屋主，這也是我第一次知道，還有建設公司老闆會定期邀請他過去的客戶聚餐聯誼，大家見面就像是多年不見的好友，和一般時下建設公司常在賣出產品後、趕快結束營業有所不同，也難怪他的「舊客戶」常常追著他的「新建案」跑。多年後，我終於從一位房仲經理口中，知道何董產品的特色就是：總會有三面採光、屋內不會有高樑壓迫。","慢慢的，何董和社科院USR團隊也開始合作推動弱勢關懷與在地實踐。2019年12月，USR計畫育成台灣鳶山社會實踐協會，希望協會可以扮演大學和社區的橋樑，在缺乏立案辦公場地時，也是他慨然暫借公司場址。2020年8月，何董也贊助了視障樂團-「Life爵士樂團」來校演出，招待罕見疾病家庭約80人，一起用音樂歡度了父親佳節；而Life樂團的吳柏毅團長本身就是一位視障的薩克斯風樂手，何董也是長期資助他和樂團，到各地校園用音樂宣揚生命教育。","2022年，鳶山社會實踐協會張志光常務理事支助創作了《鳶之彩》，並由臺北大學管樂團於第五屆北大管樂節中首演。這首由新銳作曲家卓綺柔所創作的管樂曲，首段說明三峽的歷史更迭、族群衝突、先人緬懷、與抗日抗爭；中段進入大學城時期，將北大校歌帶入主旋律中，增添史詩感的旋律；末段融合在地族群的和平鐘聲，隱喻紀念台灣光復，最後並以國樂的元素，反映三峽老街的熱鬧繁華作為結束。感謝何董贊助北大管鄒佳宏指揮老師，進入在地學校巡迴介紹，為臺北大學、北大高中、明德高中、安溪國中等六百多位學生，導聆分享《鳶之彩》，一起透過音樂認識三峽歷史。","2023年5月在疫情之後，我們繼續辦理了「越齡茶話」，這是一項促進青銀互動的對談，我再次帶領研究生與助理共8名拜會何董，議題觸及了企業的經營、基金會的運作、扶輪社的發展、大學社會責任、大學與社區、以及高齡服務等內容。何董並就在地居民的觀點，給予USR計畫很多的啟發，以及分享他參與非洲鼓樂隊的經驗，這是由退休長者所組成的音樂團體，並且從一般的玩樂型組織，進行組織整合與擴大，開始到各地公演。隔天，我們也把這個對話內容做了一則報導，隔日他來電肯定我們的態度，因為我們不是閒話家常，而是認真的在傾聽他的建議。","去年農曆春節前，何董來電，他提到社科院USR團隊多年來為在地付出許多，大家做得很好、也很辛苦，特意邀請計畫助理們一起到三峽堰旁的餐廳聚餐，這也是多年來我們第一次獲得在地的邀約慶功，大家都深感榮幸與高興。近年來，北大校門口另有一處何董閒置的二樓空間，經過他用心的整理與裝潢之後，準備規劃作為大學和社區互動的公益空間，每週二、五下午他也都在此進駐。","有一次的周二下午，何董準備了茶點邀我一起茶敘，我們無所不談。從何董的童年、建中夜間部、成功大學，一直到他青年創業當老闆，經歷房產業的高低起伏，一直到幾年前因為意外頭部受傷，自己萬幸復醒之後的人生體會，以及目前的規劃和未來的期待等；我完整的聽著何董回顧了他的一生。這是我第一次如此深入完整的認識何董，也是我們心靈相交的最後一次。","謝謝何董，您是一位默默行善的好人，一路好走，我們會常常想到您。","國立臺北大學社科院USR計畫主持人"]}