{"id":"5f0d6e125dd2","title":"【USR】文史學老-石賡執行長談「詩人陸游」","medium_link":"https://medium.com/usrsocntpu/usr-%E6%96%87%E5%8F%B2%E5%AD%B8%E8%80%81-%E7%9F%B3%E8%B3%A1%E5%9F%B7%E8%A1%8C%E9%95%B7%E8%AB%87-%E8%A9%A9%E4%BA%BA%E9%99%B8%E6%B8%B8-5f0d6e125dd2","published_time":"2024-06-07T01:46:42.020Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*yM9Jx2VD9LXMlEUnFfNaOg.jpeg","description":"延緩老化一直是高齡界熱門的議題，宋朝詩人陸游晚年著有《老學庵筆記》，當中記載許多陸游長壽的養生之道。在美國石氏基金會的支持之下，社科院USR計畫與高齡中心、圖書館持續推動文史學老系列，合辦「詩人陸游與他的養生之道」，向古人學習面對老化的智慧。於6月5日邀請前美國石氏基金會石賡執行…","contact":"聯絡人: 社科院 USR 專任助理 施冰冰 86741111轉67224","content":["延緩老化一直是高齡界熱門的議題，宋朝詩人陸游晚年著有《老學庵筆記》，當中記載許多陸游長壽的養生之道。在美國石氏基金會的支持之下，社科院USR計畫與高齡中心、圖書館持續推動文史學老系列，合辦「詩人陸游與他的養生之道」，向古人學習面對老化的智慧。於6月5日邀請前美國石氏基金會石賡執行長首發介紹陸游前傳，從絕世傳唱的《釵頭鳳》談起陸游與唐琬的苦戀，以及不合時宜的宦海浮沉，尤其透過陸游藉助書寫度過人生難關的故事，鼓勵學員面對老化時，找到調適的方法。當日前校長林道通教授也至現場向古人汲取智慧，與現場55位及線上17位學員共同參與。下周6月14日下午三時，將再度深入剖析陸游的養生心法，報名請連結","石賡執行長對於陸游的長壽之謎，要先從他的出身談起，陸游在北宋滅亡前兩年出生，自小逃難而培養出憂患意識。由於出身官宦世家，從小父母栽培他能文能武，他也力求上進，自小與表妹唐琬訂親，19歲時成親；陸母原意是希望讓陸游有責任感，努力考取功名，但成親後陸游並未如母親所願，不但在舉人考試因主張與金人對抗，不合時宜而落榜；加上成親兩年唐琬未生子，更令陸母大為不滿，決心要陸游休妻，也讓唐琬被迫離開陸家。","唐琬被休之後，回到娘家受盡冷嘲熱諷，這時候趙士程出現了，趙出身皇室之後，過去與陸游是文友，認識唐琬時就深受她的文采與氣質吸引，但畢竟是人妻只能默默愛慕。當趙士程知道唐琬與陸游分開時，不顧家人的反對，堅持要與唐琬成親，而趙士程也全心全意照顧唐琬，希望她走出情傷。後陸母為陸游另覓婚配，但陸游的科舉之路仍然不順，甚至參加朝廷的「鎖廳考試」(為官宦子弟的特別考試，等同舉人考試)，陸游雖名列榜首，比宰相秦檜的孫子秦塤考得還好，但遭秦檜直接令主考官將陸游除名。陸游當時為此失魂落魄，散心至沈園，沒想到不該發生的偶遇就此展開。","唐琬與趙士程成親十年後，有一次兩人去沈園散心，沒想到竟然遇到當時落魄的陸游，趙士程非常大氣地讓兩人可以敘敘舊，還送上黃滕酒與小菜紅酥手，陸游與唐琬道盡分離後的苦楚、官場上的失意，唐琬也只能在旁陪伴暗自垂淚；陸游幾杯酒下肚，就在沈園的表白牆上，寫下了絕世傳唱的《釵頭鳳》，道盡離別的複雜心情。","兩人在沈園別離後，唐琬想到與陸游過去種種，更加鬱鬱寡歡，三個月後，也在陸游所寫下的表白牆旁，留下另一闕詞後，不多久就抑鬱而終。","後來陸游再遊沈園時，看到自己所題的詞旁，竟有唐琬所對之詞，更是五雷轟頂，後來追蹤唐琬的下落時，才知道美人已香消玉殞，更令陸游傷痛欲絕；他一生詩詞九千多首，沒有一首提及母親與妻子王氏，卻時常以沈園為題，紀念他幼年之妻唐琬。在他85歲最後一次遊沈園時，也寫下春遊沈園「沈家園里花如錦，半是當年識放翁，也信美人終作土，不堪幽夢太匆匆。」表示唐琬仍常在他夢中出現。","而趙士程在唐琬離世後，為了報效國家也戰死沙場。石賡老師也感佩趙士程對於唐琬的不離不棄，他為情而生，為國而死，不愧好男兒！當日也帶上酒杯要敬這位男子漢，並用「三生石上的一滴淚」這首歌，讓同學感受趙士程與唐琬之間的感情。石賡老師總是自然地透過戲劇、音樂與畫面，在聽講中讓學員們更加體認到陸游、唐琬、趙士程三角苦戀的惆悵，也讓同學品味戲如人生、人生如戲。","石賡執行長話鋒一轉，從兒女情長轉到宦海浮沉，石賡執行長形容為「風雲詭譎的仕途」。因陸游主戰，朝廷如主政者賞識，他就升官；但如遇到主和派，他就被罷官，所以上台與下台是他仕途中的家常便飯，也因此他生活很清苦。但他很熱愛創作，不管走到哪裡就寫到哪裡，45歲擔任通判時，花了180天從紹興走到夔州(今之重慶)，也寫下中國第一部長篇遊記《入蜀記》。47歲赴軍事前線南鎮，度過八個多月的戎馬生活，還寫下了驅逐金人、收復中原的《平戎策》，只可惜未受朝廷看重；但這段時間滿足了他對於軍事的渴望，在詩風上也變得豪放壯闊。雖然時常流轉各地當官、罷官，但他心心念念的還是國家社稷，過世前還對子孫寫下《示兒》「死去原知萬事空，但悲不見九州同。王師北定中原日，家祭無忘告乃翁。」","末了，石賡執行長評論陸游這一生抱持著理想，卻總是不合時宜，遇到的難處包含「情感受挫、科考不順、仕途坎坷、夢想成空、憂國憂民、生活清貧」等等，實在沒有長壽的條件；另查考過他的家族，顯然沒有長壽基因，但為何陸游可以活到85歲? 計畫主持人曾敏傑表示，陸游不只是一位愛國詩人，他活到85歲，可以說是古之人瑞，退隱山林之後，還著了《老學庵筆記》八萬言；陸游的《老學庵》和臺北大學創刊的《學老誌》都是絶妙。石賡執行長應曾敏傑教授請託，花了半年讀完8萬字《老學庵筆記》的文言文，歸納出陸游養生10法，將於6月14日繼續揭密，也敬請各位期待。"]}