{"id":"e186c31a2952","title":"【USR】《海翁繪》引領青銀感受東西跨域合奏","medium_link":"https://medium.com/usrsocntpu/usr-%E6%B5%B7%E7%BF%81%E7%B9%AA-%E5%BC%95%E9%A0%98%E9%9D%92%E9%8A%80%E6%84%9F%E5%8F%97%E6%9D%B1%E8%A5%BF%E8%B7%A8%E5%9F%9F%E5%90%88%E5%A5%8F-e186c31a2952","published_time":"2023-11-28T01:33:04.714Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*sgUHd5_d3tw1HxyYqyvUig.jpeg","description":"台北大學社科院USR、鳶山協會與通識中心林子晴老師合作，於11月14日辦理藝文講座「從部落到海翁樂繪-小提琴與南管樂的交會」，邀請臺北藝術大學傳統音樂系蔡淩蕙、張雅晴教授、及南管樂生何宜蓁，於公院119為北大70位師生及土城青雲里辦公室高齡據點35位長者，介紹傳統與西方音樂結合的…","contact":"聯絡人：社科院USR計畫助理 施冰冰 分機67224","content":["臺北大學社科院USR、鳶山協會與通識中心林子晴老師合作，於11月14日辦理藝文講座「從部落到海翁樂繪-小提琴與南管樂的交會」，邀請臺北藝術大學傳統音樂系蔡淩蕙、張雅晴教授、及南管樂生何宜蓁，於公院119為北大70位師生及土城青雲里辦公室高齡據點35位長者，介紹傳統與西方音樂結合的創作歷程及作品演出。演出的作品是小提琴家張雅晴老師追尋畫家父親張金發畫作世界，找尋畫中人物，製作結合部落歌聲與繪畫之專輯，並以南管樂再加以詮釋。講座結合了繪畫、原民古調、南管樂、小提琴，是視覺與聽覺、東方與西方的文化匯聚，帶領與會青銀世代感受不同的音樂呈現形式。","一開始由南管洞簫與小提琴合奏《嬰仔乖》。隨後蔡淩蕙教授依序介紹南管的上四管樂器：洞簫、琵琶、二弦與三弦。南管琵琶及國樂琵琶長相不同，演奏方式也不同。由於品項的限制，南管琵琶能演奏的音相對較少，雖有限制也能化為創意的發揮。蔡教授表示，南管琵琶音很少、很省話，而小提琴則一個一個音綿連不斷，在南管藝生何宜蓁與張雅晴教授共同合奏的《思念》演出中，能充分感受到古樸之情。","南管中二弦的聲音很小聲，在南管樂中並非主角，合奏中甚至須讓小提琴戴上弱音器，以便能與二弦應和，蔡教授從古調改編而來的《花蝴蝶少女》，也呈現了少女在花叢中窸窸窣窣的聲音。三弦因琴型長，音準難抓，通常襯在琵琶的低八度演奏，彷若琵琶樂聲的影子。但在古謠報戰功改編之《獵舞》樂曲中，作曲家也給予三弦突出表現的角色，與小提琴一搭一唱，營造壯闊之感。","接下來蔡教授介紹從部落到海翁樂繪的創作過程。前一張《","蔡淩蕙教授在此專輯中擔任作曲，因她自小修習小提琴與鋼琴，國中時開始一路主修作曲，大學時期開始接觸傳統音樂，因此在編寫小提琴與南管曲目均能勝任。因為南管在臺灣已經逐漸失傳，所以特別介紹南管。南管亦稱南音、南樂，發源於古代泉州，保存了漢魏以來的遺風，在早期臺灣相當盛行。為了讓南管可以有新的生命，蔡教授開始實驗性跨域的多元合作，包括紀錄片配樂、傳統音樂劇場、獨奏會等。她特別介紹曾創作的南管曲目《昭君出閣》，將新住民喻為昭君，台灣人則是匈奴，比喻新住民在台灣艱難處境，讓南管樂與現代時事可以有更強的連結。有興趣的朋友可以上Youtube 再次欣賞：","本次參與講座的土城青雲里辦公室-高齡友善據點社工陳俊雄表示，出發前也對表演者做過功課，看到南管藝生何宜蓁可以吹洞簫、彈二弦琴、南管琵琶、拉胡琴等等樂器，非常多才多藝，實在非常佩服。而張雅晴老師將原住民古調採集下來，並且與西方的小提琴、東方的南管合奏，要呈現跨域的演出一定是費了很大一番功夫。另外陳俊雄也在據點找到一位林善大姊，今年88歲，當年她從彰化芳苑嫁到王功去時，就是以南管演奏的方式來迎娶她，因為她公公吳馬見早年是王功當地的南管樂團的團長，當林善大姊看到北大這場南管的演出，讓她回想到過去公公有時在家也會用台語唱南管小調。因為南管也會有酬神的演出，且演出者必須心正意誠。她公公在當地也是非常熱心的地方人士，雖然現在人已經不在了，他的精神跟南管卻令人懷念。林善大姊也盼望後進能在南管藝術上繼續傳承，保存這項古老的樂種。","課後學生回饋相當豐富，有學生表示「這不僅是一場音樂講座，更是一場深沉的感動，是為了留下一點什麼，而非為了某種目的而去做。在蔡淩蕙教授的引領下，我深深體會到許多不同的音樂曲譜。其中〈佛跳牆〉這個名字讓我印象深刻，因為它居然是一道美食的名字，給予我極大的驚艷。老師還細緻解說了《海翁繪》的製作過程，尤其強調了收集原住民古調的不易。這讓我更深刻地了解這張專輯的背後不僅僅是音樂的組合，更是對台灣原住民文化真摯的珍視與詮釋。」「回顧整場演奏會和講解，我深感音樂是一種超越語言的力量，透過琴聲傳遞出豐富的情感和故事。張雅晴透過音樂，精巧詮釋了父親的畫作，使我們深刻地感受到臺灣豐富的藝術文化。最後，我想特別強調製作的過程，從採集古調、初步挑選畫作，到開會討論，再到深入聆聽古調錄音、音樂創作的複雜過程，再到小提琴鋼琴的錄音階段，專輯的出版，以及影片的製作，最終到音樂會的精彩演出，每一個步驟都是如此的用心與辛勤。這不僅是音樂的呈現，更是一場對臺灣文化的深切致敬。」","社科院USR計畫關注在地高齡，致力推動青銀共學共融，開放課堂藝文講座，邀請在地高齡社群進入校園，與大學生一同體驗音樂文化之美，期盼未來可以設計出更多青銀共融的課程與活動，創造高齡友善的臺北大學城。"]}