{"id":"5ca118893485","title":"【USR】校外走讀「三峽．印象．李梅樹」","medium_link":"https://medium.com/usrsocntpu/usr-%E6%A0%A1%E5%A4%96%E8%B5%B0%E8%AE%80-%E4%B8%89%E5%B3%BD-%E5%8D%B0%E8%B1%A1-%E6%9D%8E%E6%A2%85%E6%A8%B9-5ca118893485","published_time":"2024-05-30T06:49:09.300Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*-rHROettsYucnnnX6Ebp0w.jpeg","description":"本學期社科院USR計畫結合通識中心蔡怡玟老師的「地理學通論」課程，於5月11日以及5月18日上午九時至十二時，分兩個梯次，邀請社區民眾與修課同學參訪由李梅樹紀念館辧理的「三峽．印象．李梅樹」校外教學走讀活動。走讀活動的第一階段，在認識李梅樹與清水祖師廟（以下簡稱祖師廟）的淵源，和…","contact":"聯絡人：社科院USR計畫助理 廖智賢 8674–1111分機67227","content":["本學期社科院USR計畫結合通識中心蔡怡玟老師的「地理學通論」課程，於5月11日以及5月18日上午九時至十二時，分兩個梯次，邀請社區民眾與修課同學參訪由李梅樹紀念館辧理的「三峽．印象．李梅樹」校外教學走讀活動。走讀活動的第一階段，在認識李梅樹與清水祖師廟（以下簡稱祖師廟）的淵源，和介紹李梅樹如何運用巧思，結合當時書畫家的作品以及工匠等技藝，重建祖師廟。第二階段，則是帶領大家至李梅樹紀念館，瞭解此次梅樹月「春色無邊」特展，欣賞紀念「臺陽美術協會」成立九十週年的策展，並藉此瞭解日治時期台、日籍藝術家對於臺灣當時的風土描繪以及創作理念。兩梯次參與人數總計73人，其中社區民眾18人，其中5月11日由洪秀器老師擔任導覽解說，5月18日則由黃世庭老師負責。","李梅樹與三峽的近代歷史息息相關，不論是藝術文化、宗教，甚至是政治方面，其對三峽的影響頗為深厚。本活動第一階段，便從瞭解李梅樹與祖師廟的建成和設計開始。祖師廟可謂東方藝術集大成之作，由李梅樹於1947年進行第三次重建。重建過程中，李梅樹召集當時頗富名望的木匠、雕刻家、畫家與書法家，將眾多名師的作品，融入在祖師廟的水泥雕塑、石柱、木雕、石雕以及銅雕之中。洪秀器老師以及黃世庭老師分別在兩梯次的導覽中，帶領大家探索與尋找這些書畫、雕刻背後的故事典故、創作過程以及其工藝巧思的細節，並也介紹李梅樹在規劃重建祖師廟的理念與思考。","導覽一開始，兩位導覽老師皆帶領大家從祖師廟的龍邊進入，同時也介紹龍門廳上方的藻井。一般臺灣廟宇普遍將藻井設置在正殿與三川殿，李梅樹重建祖師廟之時，為了能讓祖師廟更添氣派，於是便在廟宇頂部採用大量藻井的設計。接著，兩位導覽老師也說明龍門廳、虎門廳以銅為材質塑造的龍壁與虎壁，寓意著傳統中華文化以及忠孝節義等故事，其中包含黃帝發明的指南車、老子問禮於孔子、田單復國、勾踐臥薪嘗膽以及岳飛精忠報國等。而祖師廟大門哼哈二將與風調雨順四大天王，則以銅雕作為門版與牆面，亦是臺灣廟宇首創。","整體而言，李梅樹在整體廟中的空間規劃設計上，融入大量藝術作品創作與傳統中國典故與文化巧思，如雕刻在中殿石牆上的文學四愛 — 牡丹、蓮花、菊花與梅花，還有李梅樹親自設計的「三層雙龍柱」與「百鳥朝梅柱」，以及雋刻著于右任、賈景德、閻錫山、高拜石四位書法名家所寫對聯的花崗石柱（原日治時期台灣神社之石材）等。黃世庭老師提及，李梅樹在祖師廟重建的結構設計，以石為基，以木為頂，也因此在廟中抬頭往上望，皆可見許多精美的木作工藝。另外，廟中除精美的石雕、銅雕與木作外，李梅樹亦將生活中的處事觀念融入作品當中，時刻提醒著前來廟中祈福參拜的人。至於二樓的暮鼓晨鐘，洪秀器老師則說道每當廟裡有法會、迎神、進香或是重要人物到來之時，皆會鐘鼓齊鳴。","第二階段的走讀重點，則是帶領大家至李梅樹紀念館欣賞及瞭解此次梅樹月「春色無邊」的特展－紀念「臺陽美術協會」成立九十週年，以及「臺陽美術協會」成立與臺灣近代美術發展進程的關係。此次特展的選件，主以第一代臺陽畫家為主，如陳澄波、廖繼春、李梅樹、顏水龍、楊三郎、李石樵、陳清汾、立石鐵臣，以及其他現存臺陽參展作品或代表作等。展出的作品，大致可分為風景畫、人物畫、時局畫、靜物畫以及雕塑作品等。","欣賞畫作過程中，兩位導覽老師也分別介紹，如陳澄波〈椰林〉、廖繼春〈淡水觀音山〉、李梅樹〈紅衣〉、林玉山〈木棉花〉、陳進〈廟會〉、郭雪湖〈耕到天〉、李石樵〈橫臥裸婦〉、立石鐵臣〈日輪〉與鮫島台器的雕塑作品〈北白川宮殿下御尊像〉，以及陳夏雨〈鏡前〉等藝術創作，期望能藉由深度導覽，讓大家瞭解當時臺灣的地理風俗民情、歷史文化以及生活記憶。過程中，兩位導覽老師非常用心地向學員介紹各個藝術家的經歷與其作品的關聯、構圖與概念。洪秀器老師亦特別提及，欣賞畫作時，我們可從三個面向切入認識，一是構圖，二是光線，三則是色彩。因此，洪老師也特別介紹陳清汾作畫時善於使用藍色，鄭士璠則善於運用綠色等；黃世庭老師則介紹李梅樹在繪畫女性人物上，有五個重點之美可以仔細觀察，分別是頭髮、皮膚、衣服、指頭與儀態。","整體而言，此次「三峽．印象．李梅樹」校外教學走讀的辧理，分別透過兩梯次洪秀器老師與黃世庭老師深入淺出的介紹，了解李梅樹之於三峽地區的連結與貢獻，進而也引領學員思考人與土地間的鏈結。同時，也藉由李梅樹等同一時期藝術家的作品介紹，進一步讓大家思考環境、生活與圖像敍事記錄的部分。進一步，也引領大家認識過去的臺灣，對臺灣的過往，有了多一層次的認識與瞭解。","本次活動受到修課同學與社區民眾的高度迴響。有參與民眾認為對於能夠以李梅樹為中心，進一步認識三峽的在地文化與歷史，感到非常不一樣。同時，亦有喜愛藝術的修課同學，是第一次踏進李梅樹紀念館，在參訪過程中被館內的藝術作品大所吸引，後續還會想再參加李梅樹紀念館所舉辦的相關講座。五月豔陽天，此次「三峽．印象．李梅樹」兩梯次的校外走讀活動，就也在修課同學與社區民眾的熱情參與中，圓滿落幕。"]}