{"id":"8ba5b39712c0","title":"【USR】北大師生與土城醫院促進輪椅族體適能","medium_link":"https://medium.com/usrsocntpu/usr-%E5%8C%97%E5%A4%A7%E5%B8%AB%E7%94%9F%E8%88%87%E5%9C%9F%E5%9F%8E%E9%86%AB%E9%99%A2%E4%BF%83%E9%80%B2%E8%BC%AA%E6%A4%85%E6%97%8F%E9%AB%94%E9%81%A9%E8%83%BD-8ba5b39712c0","published_time":"2023-08-02T01:43:10.554Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*-NFkdVIdjnuuVlhr5fiV_g.jpeg","description":"臺北大學社科院USR計畫關心在地超高齡族群，與高齡與社區研究中心及台灣鳶山社會實踐協會合作，於成功辦理六次森林音樂會療癒高齡輪椅族之後，再次獲得在地企業尖點科技公司的支持，進一步結合土城醫院及北大USR學生自學方案，自七月中起至8月19日，將辦理六週的「輪椅體適能」訓練活動，於每…","contact":"聯絡人：施冰冰 0286741111 #67224","content":["臺北大學社科院USR計畫關心在地超高齡族群，與高齡與社區研究中心及台灣鳶山社會實踐協會合作，於成功辦理六次森林音樂會療癒高齡輪椅族之後，再次獲得在地企業尖點科技公司的支持，進一步結合土城醫院及北大USR學生自學方案，自七月中起至8月19日，將辦理六週的「輪椅體適能」訓練活動，於每週六早上9:00–10:00，在商學院後方廣場辦理，目前已有10組輪椅族及家屬加入，參與人數近30位。","本次活動邀請社工所校友林恬安社工師擔任教練，為輪椅長者設計並帶領6次的課程，同時也獲得西園醫院前復健科主任韋翔醫師的專業指導，另在土城醫院社工師周政仁課長的協助之下，土城醫院的醫護站也將加入現場服務，媒合該院護理人員提供長者健檢(血壓、血糖)的服務，如果有異常數值也會後續安排追蹤，再次讓在地的大學、師生、企業、醫院協力合作，共創高齡友善的臺北大學城。","社工系劉素芬老師為了解輪椅長者的功能及情緒反應，也在第一次活動中施作前測，包含ICOPE(長者功能評估量表)，以及協助長者、家屬、以及外籍看護填寫GDS(憂鬱量表)。在前測中也發現，輪椅族長輩在ICOPE異常項目中，平均都有4項異常；另外在GDS量表中，9位長輩中也有2位有中或重度情緒困擾，家屬6位中也有1為有中度情緒困擾；至於外籍看護的分數則大致都良好。未來在六週體適能完成之後，也規劃將再做一次後測，了解USR方案介入後，在身心功能上是否有所改變。","本次主持輪椅體適能的林恬安社工師，也是社工所碩士班的校友，並且還在國北護健康大學的長照專班進修，在設計活動上，希望針對長者的認知與運動做出促進。從第一週的活動相見歡，教練會設計團隊遊戲，會出題讓長輩算數，例如5隻腳3隻手，讓長輩動腦，也鍛鍊手腳的肌力依照數字指令抬起來。隨著課程也漸漸增加難度，第二週開始設計大型賓果賽，分兩隊進行趣味競賽，雖不強調分數高低，但也讓長輩們玩得很開心。到第三週時，設計競賽讓長輩用腳傳套圈圈，為了有更好的表現，也讓長輩思考要如何才能贏的策略，例如黃大哥就會脫鞋讓速度加快；並且也設計數字密碼，由教練提供每一組數字，長輩聽到就要依數字拉彈力繩，並由下一組知道數字繼續往下傳，看哪一組傳得最快，這樣的結合認知與運動遊戲，讓每位長輩都玩得很盡興。","社工系一年級王芮安同學，也在過程中擔任助教，她對長輩相當溫柔親切，很受長輩的喜歡。芮安表示之前比較少接觸這類的長輩，因為與同學一同申請了USR的高齡自學方案，在指導老師劉素芬的鼓勵下，便來輪椅體適能擔任助教志工，在過程中她看到這些長輩雖然手腳沒力，卻可以很努力的達到老師的要求，而她的角色就是幫助長輩們表現得更好，她也發現長輩們喜歡活潑快樂的感覺，就有一位李大哥在第三次活動時，開始會笑了，讓她自己也開心了起來，這樣的感受都是在一般課堂上沒有的。","高齡輪椅族平均年齡約83歲，其中有三組是北大教職員與家屬，特別感謝校友中心張永森組長，邀請印尼看護Anny推張媽媽參與USR的活動，雖然張媽媽90歲高齡，但非常熱心參與USR，從森林音樂會到輪椅體適能都不錯過。第二次體適能課程時，教練特別設計了超大賓果賽，張媽媽一聽到比賽就充滿鬥志，很認真努力地達到目標，為團隊加分。而張媽媽的外籍看護的中文程度很好，每次活動施測時，都可以協助中印文的翻譯，讓活動可以順利地收集看護及輪椅者的資訊。Anny也用手機製作了一支影片，為輪椅體適能活動留下紀錄，讓計畫團隊相當感動。","參與本活動的輪椅族長者，大多為中風、帕金森氏症、以及肌無力等因素而坐 輪椅，計畫團隊為使長者及家屬可以更安心地運動，也特別邀請土城醫院醫護站加入，為長輩第一時間提供醫療協助和保障，土城醫院也主動為長輩量測血壓、血糖等健檢服務及醫療諮詢，嘉惠輪椅族群，未來到8月19日止，土城醫院也都會陪伴輪族椅一起活動，讓醫院也可以和大學一起合作有意義的在地社會服務。"]}