{"id":"5cb83cb8f98b","title":"【USR】「校園採訪報導培訓」創新首航","medium_link":"https://medium.com/usrsocntpu/usr-%E6%A0%A1%E5%9C%92%E6%8E%A1%E8%A8%AA%E5%A0%B1%E5%B0%8E%E5%9F%B9%E8%A8%93-%E5%89%B5%E6%96%B0%E9%A6%96%E8%88%AA-5cb83cb8f98b","published_time":"2024-05-15T07:57:12.523Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*JvNQeWHbkL3Ftvaj3qyA2g.jpeg","description":"繼完成六週「高齡自傳書培寫」訓練課程之後，社科院 USR…","contact":"聯絡人: 社科院USR 助理 廖智賢 86741111轉67227","content":["繼完成六週「高齡自傳書培寫」訓練課程之後，社科院 USR 計畫在美國石氏基金會的支持之下，與任林教育基金會繼續推出「校園採訪報導培訓」，邀請曾任聯合報系文化基金會營運長，也是有故事股份公司的邱文通創辦人，將運用四周密集的培訓與指導，訓練北大學生具有校園採訪與報導的能力，以便未來投入大學在地實踐。該項訓練課程計有八位同學獲得培訓機會，於113年5月14日下午，在社科院八樓舉行開業式，由計畫主持人曾敏傑與邱文通老師共同主持後，即開始進行主題培訓。","邱文通老師畢業於政治大學新聞系，投入聯合報計有37年的時間，歷任過民生報記者、主任、特別助理，也擔任過聯合報編務委員，在聯合報系文化基金會擔任過14年的營運長，另外也是聯合報系有故事股份公司的創辦人和執行董事；長期投入新聞與文化事業之餘，也參與非營利組織的運作，擔任任林教育基金會與普仁基金會的董事，推動文教和公益服務不遺餘力。","培訓目的在於協助學生具有採訪與報導寫作能力、人物寫作與自傳書培寫能力，最終並為《學老誌》儲備編寫推廣人才。訓練內容合計將有四周共十個主題:第一周：採訪與報導寫作概論，包括採訪概論、報導寫作概論、同學活動稿的分享與討論；第二周：人物寫作與自傳書，包括人物寫作概論與實務、自傳書的企劃與實務、同學讀後感的分享與討論；第三周：《學老誌》的傳播意義與發展，將討論三項主題：我如何打造《醫學有故事》平台、分享「假如我是《學老誌》創辦人」、綜合簡評與交流；第四週將和同學共同創發未來可行的執行方案。","當日上課邱老師即開宗明義的分享新聞的兩項法則，就是5W1H元素與倒寶塔式寫作。其中新聞的5W1H有分門裡與門外，即身為報導者與讀者不同身分，對議題切入的角度有所不同；而倒寶塔式寫作指報導時，要先呈現重要的資訊，例如抓住重大議題的時間點，呈現可以獲得讀者關注的標題等，再呈現內文，最後才是延伸輔助的照片、影音或動畫。","另外採訪前最好事先對於受訪者的背景、採訪的主題有所了解，以及確認相關資訊及善用工具輔助，為求採訪的準確性，當下的觀察也是非常重要；擬定的題綱，必要時可以事先傳給受訪者過目。課堂上也將同學繳交的作品當作示範，除了互相學習優點，並提醒同學們的報導內文該如何段落調理、及更精簡寫作，以及有些議題相關法律需要熟讀以避免觸法。老師也特別提醒挑選照片輔助說明時，須視此篇報導要呈現在哪個場所、讀者為誰而決定。","當日參訓的社工所研究生施宏達也寫下他的心得:「這是一場充滿啟發性和文學深度的學習體驗，透過老師獨特的教學方式和豐富的媒體經驗，使學生深入瞭解廣泛的主題，從基礎知識到實務經驗，無一不在討論範圍之內，老師不僅將媒體知識傳授給學生，還會引導學生們思考知識背後的意義和應用，以及對社會和個人生活的影響。這樣不僅僅是被動地接收知識，而是以互動方式參與討論，以及向老師提出問題解惑。整場課堂氛圍充滿了開放性和互動性，讓每位學生都感受到自己的聲音和想法的重要性，並為未來的學習奠定堅實的基礎。」","社工所研究生賴桂英也表示: 「過往社會工作學習過程中，並未對採訪和報導多加著墨，經過資深媒體人邱文通老師的培訓，使我更加清楚一則簡潔的新聞報導背後，原來有許多的學問來奠基；從新聞主體的架構，到詞性及各段落字數的解構，又或者是運用不同角度攝影的畫面，才能使其變得更加生動」。","臺北大學社科院USR計畫關注高齡與社區議題，並於2023年09月份發行第一期「學老誌」，每一期都有一篇代表性的封面人物報導，也會向專家學者邀稿，呈現學老的不同主題。透過培訓學生的採訪報導書寫能力，將可以結合同學們的投入，一起加入大學社會實踐；未來同學們也可以參與《學老誌》的撰文，以及陪伴高齡者寫出生命的自傳書，甚至未來投入社會工作倡議，畢竟「說和寫」正是兩項重要的工具和利器。"]}