{"id":"6335937e0795","title":"【USR】偕鳶山協會培力據點高齡活動帶領","medium_link":"https://medium.com/usrsocntpu/usr-%E5%81%95%E9%B3%B6%E5%B1%B1%E5%8D%94%E6%9C%83%E5%9F%B9%E5%8A%9B%E6%93%9A%E9%BB%9E%E9%AB%98%E9%BD%A1%E6%B4%BB%E5%8B%95%E5%B8%B6%E9%A0%98-6335937e0795","published_time":"2023-07-21T02:17:24.349Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*oVkX5jbWPz5md8IoCK1zMQ.jpeg","description":"社科院USR計畫、台灣鳶山社會實踐協會與新北市政府社會局三方合作，於今年初出版《樂齡動腦…","contact":"聯絡人：力慈、慧敏 0286741111 #67221、67223","content":["社科院USR計畫、台灣鳶山社會實踐協會與新北市政府社會局三方合作，於今年初出版《樂齡動腦 共老共好-高齡團體活動手冊》專書，同時在新北市政府社會局的協助下，讓位於新北市內的社區照顧關懷據點皆能獲得該手冊，作為未來據點高齡活動帶領的參考，共有約500個據點受益。配合該活動手冊的出版與流通，進一步擬培力各據點精進辦理高齡活動，社科院USR計畫、高齡與社區研究中心、及鳶山協會繼續協力合作，於112年7月19日下午2至5點於新北市立總圖書館，規劃辦理了「高齡活動帶領工作坊」與「徵件活動-高齡活動方案分享」，讓據點人員及志工能夠透過互相學習與交流，提升未來據點的服務品質。","活動中由鳶山協會劉慧敏、鄭力慈兩位社工師向大家簡介專書的運用方式，同時也分享活動設計及帶領相關技巧。此外，並邀請到據點活動帶領經驗豐富的江錦雀樂齡講師，與大家分享自己平時是如何發想活動與帶領長者的撇步。統計本次課程計吸引近35位在地據點人員參與，期待藉由本次課程能激發據點未來活動的創意與多樣性。","上半場由鳶山協會兩位社工師接力向大家說明，從介紹書中有哪些活動類別開始，並以其中一個方案為例，說明如何跟著書中的設計進行活動帶領。同時也鼓勵透過書中的內容進行延伸發想，如書中的九宮格投投樂，若據點內沒有相關道具，便可以利用現有資源自製道具、改良活動的玩法等；若本身對於活動帶領方面較無經驗，也可以透過書中內容選出有興趣的主題，並試著跟著步驟練習，或是發展一些不一樣的活動風格。兩位社工師也整理出帶領活動時實用的小撇步，讓參與的夥伴可以快速掌握，包括了解長者的需求與樣貌、適時提供正向的鼓勵、制定規則簡易好懂、透過步驟循序漸進、道具與文字字體大且顏色鮮明、從日常生活中取得媒材、以及從長者喜好加以延伸等。","中場江錦雀講師與大家分享自己帶領據點活動的經驗，以及在活動設計上如何針對服務對象、需求、經費等不同面向加以考量調整。老師在進入主題分享前為了讓各小組能夠快速熟絡，便請各組以水果取小組名稱，大家也迅速組成了荔枝、榴槤、蘋果、鳳梨、和蓮霧組，並都各自設計趣味的手勢。接著各組一同發想竹筷的運用時，便能快速集思廣益，提供不少創意的點子。而講師也一步步說明自身針對竹筷的運用，發想起主要是為了環保再利用，因此想到筷子可以當鼓棒，再以牛奶罐當鼓；便設計兩堂課帶領長者製作鼓棒，接著更與社區資源連結，和當地里長合作辦理活動，替長者創造機會與舞台，鼓勵長者展現自信的一面。除了竹筷、紙箱等環保再利用的素材外，講師也分享在節慶年節、動態課程與資源連結的發想及運用，讓大家收穫良多。","下半場再由協會社工師帶領參與人員，參照《樂齡動腦 共老共好-高齡團體活動手冊》的設計做延伸，先讓各組挑選出對於專書中哪一個活動方案最為印象深刻，並列出該活動的主要媒材，進而發想與媒材相關的活動。第二階段則是準備了五樣道具：寶特瓶、吸管、棉花棒、報紙、紙杯，讓各組抽選道具。讓每一組從發想、討論並針對欲帶領的活動寫出其活動計畫，參與的夥伴各個腦力激盪、討論得不亦樂乎；最後寶特瓶與紙杯搖身一變成為樂器的沙鈴、棉花棒透過剪取與拼接成為了綿羊的身體、報紙藉由撕貼畫的方式創作之餘也能訓練參與者的手部肌肉運動、吸管則透過吹畫的方式創造出獨一無二的作品等。","在課後的問卷中，學員的回饋包括有「教學相長，對活動設計有更多的想法」、「使用高齡團體活動手冊，可以自行設計延伸活動」、「帶課沒有想像中那麼困難」、「透過課程，提醒自己保有帶領活動的初心」、「課程很實務易懂，對帶領長輩很有幫助」，顯見大家都學習的很用心。","針對新北市在地老人據點發展的培力，透過對據點推廣高齡活動帶領專書，可以增進據點第一線人員的知能，也促進了在地據點未來活動的創意與多元性。下一個階段，社科院USR計畫也將繼續協力鳶山協會，同時結合高齡與社區研究中心，規劃針對大學生辦理高齡活動帶領研習，以為超高齡社會的到來進行人力的培訓和認證，並且媒合至據點進行實習和服務。"]}