{"id":"2ef3819a9ace","title":"【USR】讀學老抽電腦 472同學家長響應","medium_link":"https://medium.com/usrsocntpu/usr-%E8%AE%80%E5%AD%B8%E8%80%81%E6%8A%BD%E9%9B%BB%E8%85%A6-472%E5%90%8C%E5%AD%B8%E5%AE%B6%E9%95%B7%E9%9F%BF%E6%87%89-2ef3819a9ace","published_time":"2024-05-24T03:30:24.666Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*WJikAfQO_fdpdZFBIrGjZw.jpeg","description":"由國立臺北大學社科院USR計畫、高齡與社區研究中心、臺北大學圖書館及台灣鳶山社會實踐協會推出的「爸媽學老，我抽電腦」活動，5月23日晚間結合「社工之夜」活動，於公共事務學院119會議廳舉行頒獎儀式，由USR計畫主持人曾敏傑教授親自授獎，榮獲首獎iPad…","contact":"聯絡人：社科院USR計畫助理 廖智賢 8674–1111分機67227","content":["由國立臺北大學社科院USR計畫、高齡與社區研究中心、臺北大學圖書館及台灣鳶山社會實踐協會推出的「爸媽學老，我抽電腦」活動，5月23日晚間結合「社工之夜」活動，於公共事務學院119會議廳舉行頒獎儀式，由USR計畫主持人曾敏傑教授親自授獎，榮獲首獎iPad Air平板電腦的張祐瑄及各項3C大獎共六名幸運同學皆出席典禮。社工系三年級的楊昕萍也是幸運得主之一，更受邀分享閱讀《學老誌》的心得，表示閱讀《學老誌》讓她體會到理論和實務兼顧，在服務中印證了文章的知識內容，感覺獲益良多。","《學老誌》為臺北大學高齡與社區研究中心於2023年9月創刊，以季刊形式發行，目前已出版到第3期，曾敏傑表示有鑑於臺灣將於2025年成為超高齡社會，屆時全臺五分之一人口將超過65歲，老化是每一個人與每個家庭都要面對的課題，但需要認真學習，才能妥善因應，因此創刊《學老誌》，幫助全國高齡者面對老化，並且倡議學老、分享學老與推廣學老。","「爸媽學老，我抽電腦」是一項創新的北大學老家庭培力方案，結合跨世代共讀《學老誌》並分享心得，在美國石氏基金會（The Dynamic Foundation）的贊助，並邀集台灣鳶山社會實踐協會、台灣個人健康樂活行動聯盟的支持，推出iPad Air、Apple watch、AirPods與超商禮券200名等豐盛禮品，更提供1,000冊《學老誌》供學生免費索閱。活動於4月中旬正式起跑，5月8日截止，除了於圖書館設點宣傳，更進入26個班級向超過1,200位同學現場推廣活動；最後總計收到236位北大學生，以及236位家中長輩的讀後心得，並於5月9日在USR計畫主持人曾敏傑與協同主持人劉素芬教授的見證下，於學老誌Facebook粉絲專頁直播，公開抽出所有幸運得獎者。","曾敏傑致詞時先感謝社工之夜的主辦單位願意提供這個盛大場合，讓「爸媽學老，我抽電腦」活動的頒獎儀式更具意義，並表示提到「學老」對於臺北大學的學生尤具價值，將學老觀念推廣給家中長輩，透過跨世代共讀《學老誌》，培力發展成為「學老家庭」，也讓臺北大學在超高齡化社會來臨之際，攜手同學推動跨世代學老，探索第三人生大學的樣態，也領先善盡大學在高齡社會中的責任。","閱畢同學與長輩心得後的曾敏傑深獲感動說：「其中一位家長手寫心得，內容提到自己的孩子參加北大管樂團，時常聽她分享USR計畫給予社團許多表演機會，這次閱讀《學老誌》，看見孩子曾經提過的森林音樂會、老大人音樂節等活動，透過這份雜誌集結成精彩報導，看見孩子身影並參與其中，彷彿還原現場，更明白她都在做很有意義的事情。」","此外，獲得三獎AirPods的社工系三年級楊昕萍同學受邀分享，目前她就在日照中心實習服務，機構內的長輩大多患有失智症，透過學老誌閱讀到〈認識失智症〉這篇文章，了解失智症與老化的差別、不同失智類型與程度為何，她與失智的長輩相處時，就能更加瞭解對方需求，明白如何互動並提供適切的協助。","透過「爸媽學老，我抽電腦」活動，也讓《學老誌》的社會影響力持續擴增，4/17〜5/8短短三周時間，LINE官方帳號好友人數從1,567增加至2,275，成長幅度達到68%，Facebook粉絲專頁追蹤數則增加483人，提升7倍，該篇活動公告貼文觸及更創下3,159次瀏覽，在在展現此培力方案有效開發了線上閱讀的族群與地域範圍。另根據後台資料統計，網站造訪次數由台北市（796）超越新北市（524），而台中市與桃園市也是名列前茅，各有188與153次造訪。","每個人都會老化，北大學生的家中長輩也正在步入中高齡化，透過「爸媽學老 我抽電腦」幫助高齡者認識老化並提前因應，也將降低子女未來的照護壓力。為感謝臺北大學的同學一起跨越世代，邀請家中長輩組隊參與，計畫也將原來寄贈一年四期的獎項名額，由200名增加為236名，換言之，有參加本次讀老抽獎的家長父母，將「全數」獲贈一年四期的《學老誌》，幫助他們深化學習面對老化的知識，同時感受臺北大學善盡的大學社會責任。","《學老誌》出版三期以來，已有八篇文章獲得主流媒體轉載，未來刊物也將擴編嶄新單元，讓這些珍貴的學老心得可以被更多讀者閱讀與分享。歡迎大家邀請親朋好友點擊連結→"]}