{"id":"52a35053170b","title":"【USR】孫瑜醫師談「認識失智症」","medium_link":"https://medium.com/usrsocntpu/usr-%E5%AD%AB%E7%91%9C%E9%86%AB%E5%B8%AB%E8%AB%87-%E8%AA%8D%E8%AD%98%E5%A4%B1%E6%99%BA%E7%97%87-52a35053170b","published_time":"2023-10-02T08:09:04.998Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*SuSiaJwuw7T0N32iwCTWVA.jpeg","description":"臺灣邁向超高齡速度之快，在世界排名僅次於南韓，而臺灣2022年65歲以上的失智人口已超過30萬人，佔高齡人口7.54%，換言之，65歲以上的老人約每13人即有1位失智者。倘若估算30年後2041年時，臺灣總失智人口將達到79萬人，高齡失智率也將達到10.67%，而且隨著年齡增加，…","contact":"聯絡人：凃奕豪，02-8674-1111#67227","content":["臺灣邁向超高齡速度之快，在世界排名僅次於南韓，而臺灣2022年65歲以上的失智人口已超過30萬人，佔高齡人口7.54%，換言之，65歲以上的老人約每13人即有1位失智者。倘若估算30年後2041年時，臺灣總失智人口將達到79萬人，高齡失智率也將達到10.67%，而且隨著年齡增加，失智風險更高。","有鑑於超高齡社會的到來，以及臺灣失智人口的逐年攀升，臺北大學資工系林道通教授也發展出「畫鐘法」，讓受測者畫出10點10分的時鐘，經由軟體分析，以此判斷受測者的失智程度，讓家屬及醫療院所的人員，能快速瞭解該受測者的失智狀況，並和恩主公醫院合作，一方面進行收案改良，一方面也進行失智症的衛教。","在2023年9月25日（一）下午，林道通教授與社科院USR計畫合作，邀請恩主公醫院精神科主任孫瑜醫師蒞校，前來分享失智症的照護以及預防，讓在場10位學生及41位社區民眾，能深入認識失智症，並且在生活中重視預防之道。","講座一開始，孫醫師先點出「失智症」與「老化」的差異，正常老化只會遺忘部分片段的記憶，但仍會想起，雖然記憶力變差，但判斷力、定向感、理解力、計算能力等認知功能，都能維持穩定，不會有變化。最常見的例子就是烹飪，因為烹飪是一項十分複雜的過程，倘若家人只是單純忘記買菜，但料理的味道並未變差，可能只是老化；但假如家人不僅忘記買菜，甚至連料理的味道都變得不好吃了，那就需要注意是否罹患失智症了。","失智症可分為三大類型，最常見的是退化型佔70%，其次是血管型佔20%，其他因素導致的佔10%。其他因素引起的失智症，起因可能為藥物、營養不良、神經系統感染、腦部腫瘤、酗酒等，這些因素所導致的失智症都有機會康復，而退化型與血管型失智症可能同時存在，即屬混合型。","退化型失智症中最常見的是阿茲海默症(Alzheimer`s Disease，AD)，佔退化型失智症60%，患者可能會出現三種不同病徵，第一是日常生活能力降低，患者可能不能辨識時間、在夏天穿羽絨衣、不會打電話等；第二是行為紊亂，患者可能出現妄想、躁動、幻覺、冷漠等異常行為，通常家屬遇到這個情形時才警覺到可能罹患失智症；第三是認知障礙，患者會出現注意力不集中、喪失記憶、走失、失去定向感、不認得家人等。","另一項常見的退化型失智症為巴金森症(Parkinson’s Disease，PD)，與阿茲海默症不同的是，巴金森症是神經退化型疾病，患者會先出現行動不便、走路困難等運動障礙，而阿茲海默症則是先出現認知障礙，不影響患者的運動能力，因此罹患阿茲海默症的病人才會較容易走失。","孫醫師接著分享，失智症可分為三期，在初期時患者仍有自理能力，但可能因健忘、判斷力降低等症狀與家人相處不愉快；中期時患者會出現妄想、幻覺導致家人的照護難度大幅上升；重度時患者就如同嬰兒一樣，只能長期臥床，也是相對容易照顧的時期。","介紹完失智症之後，孫醫師也接著介紹失智症的篩檢方式，也提到現有的量表最大的缺點，在於對於教育程度不高的長輩，無法理解量表的文字意義，而林道通老師研發的畫鐘法正可以彌補這項缺點，因為不同文化和國家，大家在時鐘的理解上完全一樣，也期望畫鐘法能盡早成為主流的失智篩檢方式。現場有聽眾也發問，失智篩檢能夠在發病前進行篩檢嗎？醫師表示現有技術可以在發病前先進行檢驗，判斷是否即將失智，因為失智發病前大腦會開始出現變化，但是因為還沒發病，目前篩檢需要自費。","最後，孫醫師也以「趨吉避凶」向觀眾分享如何預防失智。首先是趨吉四法門，「多動腦、多運動、多社會參與、地中海飲食」。因為失智症是大腦退化，因此多動腦、多社會參與可以增加大腦刺激，避免失智；而運動可以代謝大腦中的β蛋白，也能降低失智發生的機會；地中海飲食強調攝取充足的蔬果、豆類、穀物，降低對紅肉等蛋白質的攝取，但進行地中海飲食還是需與醫師討論，以免對身體造成負擔。","再者是避凶五法門，避免「三高、肥胖、頭部外傷、抽菸、憂鬱」，醫師特別提醒，研究指出年紀70歲以上的長輩，BMI要在25–27之間，稍有點肉更能避免失智，過瘦或過胖都會增加失智風險。此外，根據最新的研究指出，長輩若經常做志工等「利益大眾」的活動，可以增加長輩的幸福感，也是文獻上顯示預防失智最有力的方法。","演講結束後，有觀眾詢問低血壓和失智有沒有關聯？另外，家人有失智症，自己是否也會得到失智症？醫師回覆到，失智症與低血壓無關，一般退化型失智症好發於70歲之後的長輩，倘若是50幾歲發病，可能是遺傳型失智症，這樣可能子女的基因中會帶有失智症發病基因，要瞭解自己是否有失智症基因，也可自費做失智篩檢。","另有學生詢問，失智症的初期該去看精神科還是神經科？醫師回覆到，一開始懷疑是失智症的話，可以帶到神經內科由醫師診斷，神經外科是負責腦瘤切除等手術，不負責診斷是否罹患失智症。若病人到中期出現妄想、幻覺等症狀時，會轉移至精神科，由精神科醫師開藥去抑制這些病徵。","也有觀眾詢問，不同的人種罹患失智症的機率是否會不一樣？醫師回覆到，根據研究，無論是甚麼人種（亞洲人、美洲人等），罹患失智症的比率都在8%至10%間，並沒有因為人種的不同而有異。","最後，孫醫師也提到，目前能夠靠藥物控制的只有阿茲海默症，能延緩疾病變成更嚴重，但其他類型的失智症，用藥物控制效果仍不佳，而巴金森症的藥物主要在舒緩運動症狀，讓家人較好照顧。醫師也表示，照護失智患者需要家庭、社會的支持，因為照顧者的壓力非常龐大，在醫學實務上常常看到照護者因壓力過大，而罹患比失智更嚴重的疾病而離世。孫醫師也鼓勵大家能夠選擇趨吉避兇，維持健康的生活，才能遠離失智。","社科院USR計畫關注「高齡及學老」議題，也持續支持在地高齡社群，包括橘子讀書會、劍橋讀書會、耶魯電影社、食物森林、京都愛樂、健康書庫分享會等，這些社群活動都有助於大家學習和用腦。尤其今天演講特別提到「利益大眾」可增加幸福感，並降低失智風險，未來希望培力長者具備服務他人的能力，在老年尋找自身價值同時，也可避免失智，並在參與多元的活動中促進健康。"]}