{"id":"653a6c65e60d","title":"【USR】六週「輪椅族音樂動健康」溫馨結訓","medium_link":"https://medium.com/usrsocntpu/usr-%E5%85%AD%E9%80%B1-%E8%BC%AA%E6%A4%85%E6%97%8F%E9%9F%B3%E6%A8%82%E5%8B%95%E5%81%A5%E5%BA%B7-%E6%BA%AB%E9%A6%A8%E7%B5%90%E8%A8%93-653a6c65e60d","published_time":"2024-03-26T02:59:58.819Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*OdIanF0oKyjz3S3rINAdQw.jpeg","description":"在美國石氏基金會(The Dynamic…","contact":"聯絡人：社科院USR計畫助理 施冰冰 8674–1111分機67224","content":["在美國石氏基金會(The Dynamic Foundation)的贊助支持下，社科院USR計畫和高齡與社區研究中心，合辦六週的「輪椅族音樂動健康」方案，自2月19日起共有六次課程，計有13組25位輪椅族、家屬、與看護參與，六週下來合計共有132人次出席。平均男性年齡74歲，女性90歲，大多為高齡肌無力、中風、失智等因素而坐輪椅。在3月25日最後一次的課程中，由主持人曾敏傑教授頒贈全勤獎及《學老誌》第三期，共同歡唱「期待在相會」的歌曲中，彼此祝福，也完成本系列的輪椅族活動。","為感謝石氏基金會的支持，長者、家屬、與看護也都寫下感謝的卡片，表達對石秀寧創辦人的感謝之意。美國石氏基金會長期支持中國與印度的兒童方案，近年來更將資源投入協助台灣的高齡弱勢者，透過贊助社科院USR計畫和高齡中心，協助家中有高齡失智與需依賴輪椅的家庭，走出家庭、進入校園；讓輪椅族與失智者不再被社會遺忘，而能在臺北大學校園中被歡迎，也透過一連串的活動，啟發師生更加了解高齡者的需求，帶來更多的溫暖與改變，並善盡大學社會責任。","本次活動特別感謝前遠雄耶魯社區賴素卿主委，介紹擅長高齡活動的鄭美淑老師，為長輩們設計課程。觀察到這六次課程下來，因為有音樂做為媒介，很多長輩的反應改善很多，從一開始原本不會笑的、沒反應的，一次比一次更進步；特別是許多老歌「愛拚才會贏」、「小城故事」、「高山青」等，都勾起許多長者的回憶，口裡跟著唱、手腳跟著動，心情也變好了。所以每次出席率都可以達到8–9成，連下雨天都穿雨衣出門、風雨無阻，可見輪椅族對於支持團體的需求是非常高的。鄭老師也特別為輪椅族設計下半身的運動，並且運用運動毛巾、呼拉圈、彈力帶、極球等，讓大家手腳都可以伸展，也透過遊戲提高反應力。","輪椅族家屬胡錦昌大姊表示，因為先生失智坐輪椅多年，照顧起來非常辛苦，特別最近開始退化、失去時間與空間的概念，體力上也有弱化，但是一推出來參加活動時，看到大家一起運動，家屬之間可以互相問候，看護之間也可以彼此交流關心，整場氣氛就活絡起來；她也感謝主持人曾敏傑老師每次都提供餐食，鼓勵他們出來活動，有一種被重視被關心的感受。","外籍看護Ani也表示，在家裡常常只有她跟阿媽在一起，阿媽不喜歡去醫院復健，卻很喜歡來這邊跟大家唱歌運動。家屬陳美蘭大姊也表示，因為輪椅族行動不便，在家裡真的很無聊，能出來參加活動，對於照顧者來說也是很大的喘息。此外，李國樹大哥每次都在妻子的陪伴下參加活動，鶼鰈情深，有時他會推著助行器，或坐輪椅外出，但在課程中都很認真的站著運動，是很有鬥志的長輩，也鼓勵了現場其他人。","91歲的王陳阿幼之前有參加過幾次音樂活動，這次也加入輪椅律動課程，因為總覺得自己坐輪椅不好看，但在這裡看到大家都坐輪椅，還是為著自己的健康努力。結訓後王奶奶的女兒也在群組中分享:「我91歲高齡的老母親得到生平第一張獎狀！她非常非常的開心…，我們也在家庭群組裡奔相走告，分享這大大的美事。真的很感謝曾敏傑教授率領的團隊，為這些銀髮輪椅族的老人們，在暮年之際，仍能夠接受到關懷，享受到一些美好的事，他們不會是孤獨寂寞終老…。感謝你們團隊做這些有意義的好事，非常感恩。今天老人家帶回8個饅頭4個包子，也是高興的合不攏嘴，真的像小孩一樣，喜歡得到獎品和獎勵。」","社工系也有兩位同學全程陪同長輩運動，社工二邱宇暄同學在服務的過程中，看到長者的不便，或是跟不上動作時，都會很主動地去協助長輩完成動作，她也感受到音樂的催化，有助於長輩進入運動的情境；而社工四林威廷同學在陪伴長輩們活動時，看到男性長輩一開始都比較矜持，但透過遊戲與運動，漸漸露出笑臉，也一次比一次開心。這兩位社工系的同學接下來也將提出自學方案，持續服務輪椅族、以及推廣《學老誌》。","自111年老大人音樂節起，USR計畫累計已經為高齡輪椅族辦理了29場活動，過程中雖然有長輩離世了，但家屬們還會分享長輩參加活動的照片，也珍惜USR團隊在晚年時光的陪伴。輪椅族有了彼此的陪伴與鼓勵，讓老化不再寂寞與孤單；家屬們不但一起運動喘息，外籍看護們也不再是漫無目的地推著長輩曬太陽，而在臺北大學裡是被期待、被歡迎的一群人。今天在音樂中，師生與長輩們在六週美好的回憶中，依依不捨的道別，也期待早日再相見！"]}