{"id":"d303097c8cf8","title":"【USR】以閱讀與電影促進高齡社群發展","medium_link":"https://medium.com/usrsocntpu/usr-%E4%BB%A5%E9%96%B1%E8%AE%80%E8%88%87%E9%9B%BB%E5%BD%B1%E4%BF%83%E9%80%B2%E9%AB%98%E9%BD%A1%E7%A4%BE%E7%BE%A4%E7%99%BC%E5%B1%95-d303097c8cf8","published_time":"2023-12-26T08:52:47.105Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*aYrpwEd0m92P3kSU2ZA7fQ.jpeg","description":"國立臺北大學社科院USR計畫今年成立高齡與社區研究中心，並持續連結在地高齡社群，12月辦理「健康讀書會-骨骼與關節篇」、以及耶魯心靈工作坊觀影《穿著Proda的惡魔》，作為今年度的最終兩場高齡服務，也回顧今年育成在地社群的歷程。為了幫助在地高齡者健康自主管理，2022年開辦了「閱…","contact":"聯絡人: 社科院USR 專案助理 施冰冰 86741111轉67224","content":["國立臺北大學社科院USR計畫今年成立高齡與社區研究中心，並持續連結在地高齡社群，12月辦理「健康讀書會-骨骼與關節篇」、以及耶魯心靈工作坊觀影《穿著Proda的惡魔》，作為今年度的最終兩場高齡服務，也回顧今年育成在地社群的歷程。為了幫助在地高齡者健康自主管理，2022年開辦了「閱讀健康書庫」，今年計邀請韋翔醫師辦理六次健康讀書會的分享，共有120人次參與；而今年度首次與耶魯社區的電影讀書會「耶魯心靈工作坊」合作，在8–12月間辦理了5次觀影活動，共計137人次參與，這個方案也感謝臺北大學圖書館的支持，在場地、圖書建置、及觀影設備上，對於USR計畫幫助非常大，也透過閱讀與電影，一起創造高齡友善的臺北大學城。","今年閱讀健康讀書會也著重以閱讀促進骨骼關節健康，因為關節與骨骼的退化，是造成長者生活品質下降的因素，帶領者萬華醫院復健科韋翔醫師表示，因為地心引力的關係，因此人體下肢時常會出現許多疼痛，治療方法分主要治療與替代療法，網路上也常常有假消息眾說紛紜，因此這次讀書會要跟大家分享聰明選擇治療疼痛的方式。本次讀書會共分享了四本書，包含溫碧麗分享《人體結構與疾病透視聖經》、王令舒分享《搶救髖腿腳膝踝，一生健步好行》、林瑞雲《顧好下肢筋膜全身痠痛out》、林芳梅分享《頸椎症候群預防保養》等四本書籍，透過讀書開場，讓學員與醫師可以面對面諮詢及互動。","溫碧麗分享《人體結構與疾病透視聖經》，因為她本身是健康教育老師退休，在照顧先生的過程中，透過本書的圖解認識身體結構。王令舒分享《搶救髖腿腳膝踝，一生健步好行》，因為她從中年就患有足底筋膜炎，因此常做連續弓步與踮腳木馬，近年又有退化性關節炎，因此又加做伸腿伸踝與空中踩腳踏車；這些動作雖然簡單，但要做的很正確，才不致於產生運動傷害。","林瑞雲分享《顧好下肢筋膜全身痠痛out》一書，本書的作者是復健科醫生，因為運動傷害而出版此書，以分享如何改善下肢筋膜。因為下肢筋膜主導全身，首先要注意運動，可以用圓球、滾筒、彈力帶、拉筋板等來輔助；對於「錯誤姿勢」應該要積極矯正，以運動為主要手段，學會正確的跑步、彎腰，並且挑選好的枕頭與床墊，都是書中建議好的矯正方法。林芳梅分享《頸椎症候群預防保養》，頸椎症候群的警訊包括：肩頸酸痛、時常落枕、頸部肌肉僵硬、手麻、暈眩、頭痛等，而原因則有：姿勢、年齡、職業、先天、外傷、不良習慣等。她也提醒當發現警訊時要儘快求醫，以免延誤矯正與治療時間；而頸部保暖、日常運動、避免盲目減肥、適度的舒展操、瑜珈、伸展式、避免固定動作太久等，也有預防效果。","韋翔醫師最後也以下列幾點提醒大家:","一、翹腳的動作也要盡量避免，以免脊髓側彎；如果要用翹腳的方式拉筋，藉以延伸髖關節，要靠在椅背上，以免造成腰部負擔。","二、「腳是第二心臟」，以中醫角度而言，許多筋脈與消化系統等，都跟下肢有關。他提醒在座的長者，「肌力要增強、關節要保護」，市面上有許多保養品，但都不如把肌肉練好來得有效。","三、平日可以多拉筋，並且多做弓箭步，此外也可以靠牆蹲馬步，訓練股四頭肌肉，但注意膝蓋不要超過腳尖。最後一切的運動都要注意適度，切勿運動過度，以免造成運動傷害。","四、枕頭與床墊的挑選確實相當重要。挑枕頭時要注意頸部的支撐性，以免造成落枕。而枕頭建議可以試躺，以適合自己的身形為重要，也要注意彈性與透氣性。另外床墊不要太軟，挑選時可以選擇偏硬的床墊，睡的時候身體不會凹下去，讓身體保持一直線。","耶魯心靈工作坊於12月21日於圖書館六樓會議室辦理「穿著PRADA的惡魔」觀影讀書會，電影描述剛從大學畢業的女主角安德莉雅，誤打誤撞進入時尚產業，成為知名雜誌公司總編米蘭達的助理。向來不盲從流行打扮的她，從原先抗拒，到接受時尚業的遊戲規則並展現專業，但同事間的競爭及女魔頭主管的壓力，她也發現這是個華麗但內心孤獨的世界，安德莉亞也決定離開時尚業，追求心之所向的記者工作。","電影結束後，梁美霞老師領導大家共同回想電影中角色，分享電影最後一幕-老闆看著小安柔軟溫暖的神情特別打動她。周阿清大哥分享，看完電影後認識了奢華糜爛的時尚界秘辛，為了追求物質上的表現與難得的工作機會，甚至要犧牲身邊的人的念頭。但最後女主角放棄了千載難逢的機會，為了與所愛之人相處，阿清哥認為本片帶給他最大的啟示，便是平常人的生活其實無比珍貴，希望大家一起慢下來，過幸福美滿的生活。","施立勇大哥分享，時尚業看似是年輕人的產業，但其實不然，看演員梅莉史翠普的演出，其實時尚不分年齡，任何階段都能展現生命力。施大哥也談到，抗壓力非常重要，尤其在步伐緊湊的時尚，要有足夠的心理素質才能應對、持續在行業中成長。同時施大哥也佩服片中女主角快速跟上潮流的能力，可以快速改變自己、從受人嘲笑的醜小鴨變成時尚天鵝，十分勵志，人總是需要一些壓力，才能激勵出自己的潛能。","方進福大哥分享過往在職場上從事紡織業，曾到多國展覽，尤其每年必去時尚產業發達的巴黎，除了在推展自己產品，更是進修、發覺趨勢、觀摩同業的好機會。因為從事採購的原因，大哥常常出差，曾去中國大陸、越南、美國、日本，常常需要出遠門，也造成大哥在家庭生活中有些困擾，工作壓力又大，連手機都得全天待命，對人性來說是個艱難的考驗，但這是工作，總得忍耐。又因為能力好、需與同事競爭，難免面臨有小人想惡意陷害，得沉著面對，即便能力優秀，也得確保自己的鋒芒不要壓過上司，以免惹上麻煩。","從影片中看到職場百態，名利總是非常吸引年輕人，但也要付出相當的犧牲。從長者的眼光回首人生，一位在鴻海工作的朋友，年輕時賺很多錢，但工作就是生活的一切，而退休後雖然沒有名利，反而找到最自由真實的自我，這卻是千金難買的。《穿著Proda的惡魔》隱約勸告現代人，要放下名利、回歸自我","社科院USR與高齡中心將繼續合作，推廣以閱讀幫助長者做健康自主管理，以電影探討心靈上的富足，透過這些長者有興趣的議題來經營社群，增進在地高齡參與，流通健康知識並促進社交，創造友善高齡的大學與社區。"]}