{"id":"899b35d5d4ec","title":"【USR】北大與高醫交流「大學社會實踐」","medium_link":"https://medium.com/usrsocntpu/usr-%E5%8C%97%E5%A4%A7%E8%88%87%E9%AB%98%E9%86%AB%E4%BA%A4%E6%B5%81-%E5%A4%A7%E5%AD%B8%E7%A4%BE%E6%9C%83%E5%AF%A6%E8%B8%90-899b35d5d4ec","published_time":"2024-05-24T01:19:35.589Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*1bkmDxSd4zQ3n78oT33qPg.jpeg","description":"臺北大學社科院USR計畫應高雄醫學大學副校長吳正憶教授之邀請，於2024年5月16日由計畫主持人曾敏傑教授率領計畫團隊及鳶山協會同仁，一行六人赴高醫介紹USR計畫執行成果，內容包含《學老誌》發行的源起及社會影響、學老家庭培力方案、健康閱讀方案、愛輪族方案、鳶山協會業務等，並與青田…","contact":"聯絡人: 社科院 助理 施冰冰 86741111轉67224","content":["臺北大學社科院USR計畫應高雄醫學大學副校長吳政毅教授之邀請，於2024年5月16日由計畫主持人曾敏傑教授率領計畫團隊及鳶山協會同仁，一行六人赴高醫介紹USR計畫執行成果，內容包含《學老誌》發行的源起及社會影響、學老家庭培力方案、健康閱讀方案、愛輪族方案、鳶山協會業務等，並與青田生技盧世豐藥師交流「大學與社區合作模式-以社區藥局觀點」，出席者包括藥學院長楊世群教授、前藥學院長黃耀斌教授、醫學社會學與社會工作學系陳建州教授、USR計畫團隊，與近120位師生共同參與。","首先由高雄醫學大學吳政毅副校長開場致詞，高醫希望推動學習大學與強化社區合作，表示大學雖是學術重鎮，但跟社會關係仍需緊密共生共榮，社區在知識的應用與傳遞是很重要的角色，期許大學不要獨立於社區之外。而在大學與社區的連結合作上，不只應把大學知識帶入，也要有社區的反饋來合作，才能創造更多的知識。吳副校長表示自己是臨床醫師，瞭解病人的需求非常重要，因此希望透過邀請北大社科院USR的臺北大學城經驗，以及高醫校友盧世豐分享社區藥局在社區的角色，帶領師生學習如何在USR計畫上更加優化。","首先由北大社科院USR計畫主持人曾敏傑教授報告，與大家分享這七年來的經驗，從過去種子型、萌芽型到現在的深耕型是如何進化。2017年開始，計畫由社工系出發，從校園鄰近的弱勢族群，如婦幼、身障、原住民等開始服務，同時思考未來政策結束後該如何永續，因此於三年後育成了鳶山協會，以承接新北市高齡據點輔導的標案，一方面也聘用兩位專員，不只給予畢業校友工作機會，也連結上三鶯土樹四區71個據點，創造社工系學生實習的媒合管道。","2020年，到了第二個三年，計畫更加積極營造出「臺北大學城」的理念，因為北大鄰近有北大特區，所以曾敏傑教授把美國大學城的理念帶入，開始發想大學城 — 如何把居民帶入校園，也把師生帶出社區? 因此與子計畫老師跟學生開始思考如何社區大學化、大學公共化、大學城協力化。讓大學分享資源為社區付出，而社區也能回饋給大學，讓雙方良性互動共造大學城。並以首次的聖誕點燈為例，介紹如何結合居民、扶輪社一起點燈創造節慶回憶，凝聚大學城意識；另外玩具節也一連辦了七年，結合NGO(玩具圖書館)、學校課程(社工系遊戲治療)，也因應高齡化的趨勢，結合高齡志工加入共同服務親子，大學城系列節慶七年來，累計已超過15,000人次進入北大參與活動。","另外USR計畫也強調學生的角色，主持人也以北大管樂團為例，多年來挹注資源給社團，讓管樂團已經成為全國績優社團，並且有能力外展服務社區弱勢團體。因此USR是一個很好的平台，把老師課程、學生社團、NGO等等資源連結進來，而節慶就是與社區連結最好的方式，因為每年定時定點辦理，有助師生與社團思考每一年要如何提升精進，也讓校園活動與社區生活結合，創造名實相符的大學城。","2023年，計畫走入第三個深耕型的階段-「前瞻超高齡的大學3E行動計畫」，更高度回應台灣超高齡的趨勢，以及北大特區高齡者的需求。在15個面向發展了36個方案，當天也帶來五個重點方案: 學老誌推廣方案、家庭培力方案、健康書庫方案、愛輪族育成方案、以及鳶山協會育成方案等，並分由計畫助理同仁個別報告。","《學老誌》的創刊背景，在於團隊思考如何讓計畫對高齡者產生幫助?個人面對老化是很辛苦的過程，而面對高齡化及少子化的趨勢，大學應該要如何重視高齡者的學習，USR計畫透過《學老誌》的創刊，集結校內課程、演講、方案、社區案例等，整理出學習老化的脈絡。從2023年9月創刊後，為回應教育部強調學生的學習角色，因此計畫也開發出「爸媽學老，我抽電腦」的活動。計畫助理鍾佩芳表示，為了讓學生跟家中長輩一起閱讀學老誌，並且親子一起交回讀書心得後，以禮券跟3C大獎鼓勵學生與家長參加，三週活動共回收到235位學生，以及235位家長的學習單，透過學生的影響力，讓「學老」這個概念在家中發芽；也發現學生的父母大多落在55歲，正是要開始預備老化的前期階段，因為學生開始關心長輩老化的議題，也促使長輩開始思考如何照顧好自己的健康，不要造成孩子未來的負擔，也讓兩代之間透過對話與交流，讓感情更好。透過學習單也發現學生與家長十分關注家人失智、喪偶、獨居、空巢期、防詐騙等議題，有助於雜誌未來更多面向的發展。","接下來是《健康書庫》的介紹，由計畫助理廖智賢報告，從台灣失智症嚴重的趨勢不可逆，因此為了幫助北大社區長者活用大腦、提升健康知識，計畫開辦了「閱讀健康書庫」，透過Reading、Writing、Sharing、Doing的方式，讓關心健康的長者有機會接觸健康醫學書籍，一起讀書、寫書摘、一起在讀書會分享並且實踐，讀書會也邀請台北市萬華醫院復健科的韋翔醫師，每個月為長者主持導讀，以不同的主題，讓長輩閱讀後相互分享，如遇到不同的醫學觀點，就由醫師來解惑。其中借閱量前三名為長壽養生、延緩老化、飲食營養等，兩年下來已招募讀者達102位，回收書摘170份；顯見北大特區長輩在團體的動力下，多能透過閱讀提升自我健康。","接下來介紹「愛輪族育成方案」，由計畫助理施冰冰報告。從2022年老大人音樂節開始，已為在地輪椅族推出了6個系列方案，辦理了30場次的活動。從主持人觀察到校園內輪椅族散步人數越來越多，起心動念為這些超高齡的長者辦理方案，包含刺激認知的音樂表演，讓學生社團管樂團、鋼琴社為長者表演老歌，開辦了「森林音樂會」、「五五樂集」等；接下來也為功能較佳的長輩辦理運動類方案，例如「輪椅體適能」、「音樂律動」等課程。在多次的接觸之下，計有18組輪椅族積極參與活動，分析其特性，坐輪椅因素以肌無力50%、中風28%、失智(失能)11%為主；輪椅族男性48% 、女性52%，差異不大；參與者平均年齡約83歲，幾乎天天都來北大散步，對於活動黏著度非常高，出席率幾乎達八成。輪椅族方案以憂鬱量表(GDS)做前後測比較，發現家屬及外籍看護在六週活動後，GDS分數均有改善，顯見對於照顧者提供了喘息的效果。","最後由鳶山協會同仁許雅婷，報告協會與USR計畫的關聯，及如何扮演大學與社區的橋樑，也協助媒合學生實習及課程實作場域。由於承接新北市高齡友善據點之業務，主責三鶯土樹4區71個據點，為幫助據點穩定運作、提升量能、延伸服務以及府團合作。2022年也募集據點高齡方案，由北大、新北市社會處及鳶山協會出版了《樂齡動腦，共老共好》高齡活動手冊，並發放至新北市500多個高齡據點。另外也介紹歷年培力活動、友善接待媒合據點，讓長輩體驗一日大學生，進入教室一同共學。","最後由青田生技盧世豐藥師交流「大學與社區合作模式-以社區藥局觀點」，以自身在社區藥局開業的經驗，與學弟妹分享如何成為學校與社區的橋樑。由於社區藥局本身有公部門交辦的宣導事項，例如防毒宣導、社區C據點、長照2.0、社區藥事服務等，並透過藥師公會派案、或是聯繫里辦公室或社區發展協會，可以成為案件來源；辦理活動類型包含用藥安全講座，也結合節慶與社區攤位辦理用藥安全有獎徵答等；另因為本身是校友，也會結合校友會的資源，為學弟妹辦理職涯講座；藥局也結合學校社團「坩堝社」，進入小學辦營隊，推廣藥物安全等服務，並得到113年全國社團評鑑特優。也讓USR計畫團隊認識醫學大學社會實踐的模式，只要先盤點過自身的資源，並積極向外互動，都可以發展出具有特色的USR計畫。","閉幕時高醫藥學院長黃耀斌教授也回應，透過北大的分享，讓他們在推動USR上有更多的啟發，可以透過音樂性社團去服務社區長輩，結合學生與社區就會變得容易，而透過校際交流也為各校USR計畫注入更多活力及創意，希望未來還有機會可以繼續合作。醫學社會與社工學系陳建州教授也感謝師生的參與，彼此學習如何實踐每個人身上的社會責任。"]}