{"id":"4b3a71fb7a3b","title":"【USR】逾1,500位「玩家」共聚臺北大學城","medium_link":"https://medium.com/usrsocntpu/%E9%80%BE1-500%E4%BD%8D-%E7%8E%A9%E5%AE%B6-%E5%85%B1%E8%81%9A%E8%87%BA%E5%8C%97%E5%A4%A7%E5%AD%B8%E5%9F%8E-4b3a71fb7a3b","published_time":"2024-04-20T12:05:42.917Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*Pdx4joEULGHXf5YwNM1UoA.jpeg","description":"第7屆北大玩具節落幕／連結在地青銀共融／落實USR精神","contact":"聯絡人：社科院USR計畫助理 廖智賢8674–1111分機67227","content":["由國立臺北大學高齡與社區研究中心、社科院USR（大學社會責任）計畫、台灣玩具圖書館協會（以下簡稱玩圖）主辦的第7屆「北大玩具節」於4月20日在三峽校區舉辦，活動圓滿成功，今年加入「青銀共融」元素，攜手校園師生、公益團體、高齡社群與在地夥伴，藉由二手玩具設計30多個遊戲攤位，不只減少垃圾量，並讓祖孫三代一起同樂，創造全齡共融的臺北大學城。活動吸引了531位大人捐發票換摸彩、545位小朋友報名闖關，加上112位現場志工與北大師生，規模打破歷年人潮紀錄，加上許多周末就習慣到校園運動、野餐的民眾也熱情參與，總計近1,500位「玩家」同樂，越玩越熱鬧。","高齡與社區研究中心主任曾敏傑表示，北大玩具節的活動緣起很單純，就是期盼校園跨出去和社區互動連結，從2018年舉辦到現在已有7年，很多孩子從幼兒園玩到國小都畢業了還來參加，已是死忠的鐵粉，如今，因應臺灣高齡化的趨勢，今年北大玩具節的遊戲攤位增加多組關主是青銀共融，增加了高齡者的服務角色，特別是「懷舊吊酒瓶」、「劍玉乒乓球」等遊戲，都是長輩從小玩到大的趣味遊戲，透過玩具節共融與傳承生命經驗。","82歲的高齡志工陳妙璇受訪時表示：「雖然以前也有志工服務的經驗，但與學生一起擔任關主還是第一次，很有意思，看見孩子快樂射飛鏢的笑容，讓我很開心。」同組的社工二李彥蓁也回應說，「第一次和長輩合作當志工，最初會緊張沒有話題聊，或是無法溝通，真正開始合作時，發現長輩其實很喜歡跟我交流，這次與陳妙璇阿姨一起完成任務，是一個新奇又快樂的經驗！」","北大玩具節拉近世代情感，更連結在地能量，攜手台灣玩具圖書館協會之外，也邀請到台灣鳶山社會實踐協會、弘道老人福利基金會三峽志工站、新北市政府社會局土城社福中心、新北市志願服務協會、成福國小、桃子腳國中小學、伊甸基金會三峽服務中心及恩主公醫院等夥伴共襄盛舉。玩圖秘書長張維庭表示，很開心能讓大家認識二手玩具的力量，減少垃圾量的同時，也將玩具的生命延續，這七年來參與玩具節的互動融洽，除了看見孩童、學生及長輩的熱情參與，甚至發現越來越多在地團體的踴躍加入，這些都證明了玩具節不只是節慶，而是一個結合在地的平台，與民眾和社群的友善連結。","玩具節也是落實USR理念的極佳場合，結合社會工作學系老師游以安的「遊戲治療」課程，從籌備期開始認識活動的始末與精神，再到團隊合作規劃遊戲，以及前往新北市玩具銀行，挑選各項闖關遊戲所需的道具，最後，透過現場活動實踐演練，更是讓同學收穫滿滿，社工四張昀蓁說：「因為修習遊戲治療課程而在玩具節與社區居民互動，有了實際應用所學的機會，雖然我在接待了幾十位大小朋友後感到疲累，卻也覺得很滿足、開心。」社工三顏妤庭也分享說：「最有成就感的是小朋友的年齡層較廣，我們就依照孩子的能力調整遊戲難易度，看著大家都能在攤位玩得開心，也讓我的心情受到感染！」","玩具節的順利舉辦，背後還有一群無名英雄「北大小鳶隊」，長期擔任志工自動自發參與USR計畫所推動的各項活動，公行系四年級的同學劉柏志說：「這次我擔任Switch的關主，許多孩子可能不常接觸電動，所以能夠感受到他們很認真學習，也讓我在教學的過程不斷修正步驟，都是很寶貴的經驗。」","北大玩具節是「大學城節慶」系列活動之一，也是每年第一場的節慶，持續散發校園的歡笑與活力，鄰近居民林有田受訪時笑著說：「孩子在社區看見宣傳海報時就準備好要參加，所以再約了朋友的家庭，今天2個大人帶著10個孩子玩好玩滿，共享歡樂週末，真的很感謝玩具節的舉辦。」多年來的持續推廣，並扮演在地的公益協力核心，曾敏傑表示特別是社科院更要實踐所學、關懷弱勢，尤其今年有了美國石氏基金會（The Dynamic Foundation）的大力支持，基金會創辦人石秀寧長期關心弱勢族群，除了USR計畫發展出在地的輪椅族支持團體、薩克斯風在地關懷等系列活動，玩具節更邀請鄰近社區的弱勢族群到場同歡，具體落實由大學特色出發的USR精神，也為每一個參與的家庭創造美好時光，營造全齡共融的臺北大學城。"]}