{"id":"bfb64c16247c","title":"【USR】《學老誌》第二期於北大退聯會正式發表","medium_link":"https://medium.com/usrsocntpu/usr-%E5%AD%B8%E8%80%81%E8%AA%8C-%E7%AC%AC%E4%BA%8C%E6%9C%9F%E6%96%BC%E5%8C%97%E5%A4%A7%E9%80%80%E8%81%AF%E6%9C%83%E6%AD%A3%E5%BC%8F%E7%99%BC%E8%A1%A8-bfb64c16247c","published_time":"2024-01-09T05:40:58.620Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*Cjy-d60RP-6WYp_zfZTTng.jpeg","description":"臺北大學退休教職員聯誼會第5屆第1次會員大會於2024年1月6日，假臺北大學民生校區教學大樓九樓舉行，現場貴賓雲集，包括林鍾沂會長（前公共行政暨政策學系教授）、臺北大學校長李承嘉、前校長薛富井教授、前校長林道通教授、副校長陳達新等皆親自出席。會中並邀請社科院USR計畫主持人曾敏傑…","contact":"聯絡人：社科院USR計畫廖智賢 02-8674-111#67227","content":["臺北大學退休教職員聯誼會第5屆第1次會員大會於2024年1月6日，假臺北大學民生校區教學大樓九樓舉行，現場貴賓雲集，包括林鍾沂會長（前公共行政暨政策學系教授）、臺北大學校長李承嘉、前校長薛富井教授、前校長林道通教授、副校長陳達新等皆親自出席。會中並邀請社科院USR計畫主持人曾敏傑教授進行專題演講，主題為「從高齡服務到高齡雜誌的創刊 — — 臺北大學社會實踐的回顧」。適逢《學老誌》第2期正式出刊，身兼總編輯的曾敏傑也在這場年度盛會中，將最新一期雜誌分送給超過50位的與會退休教職員，正式宣布《學老誌》第2期問世。","曾敏傑在演講中分享創刊歷程，從六年多來開始深耕社區的USR計畫開始，發展出多元活動、跨平台傳播、專書出版；在累積豐富經驗後，再結合北大社科院UFO計畫的前瞻思考、對於國際高齡趨勢的掌握、臺灣高齡雜誌市場的分析，以及對達成跨障礙、跨世代、跨科技、跨領域目標之期望，乃決定投入創辦一本陪伴全年齡層共同健康學老的高齡雜誌 — — 《學老誌》。","曾敏傑也提到，戰後嬰兒潮正在步入高齡化，65歲以上人口將於2025年首度超過20%，這對個人、家庭、社區及社會都深具意義，不須等待政府服務或依賴長照，我們都應該提前為自己面對老化進行準備。因此《學老誌》以臺北大學為基地，就鄰近長者參與USR計畫面對老化的學習經驗，倡議學老、分享學老、推廣學老，並希望能透過雜誌與網路推廣到全國，與五百萬高齡人口共同學老。","林鍾沂會長也在演講後回饋，他歸納到今天演講的兩大主題，其一是北大跟社區之間的共融關係、相互連結，其二就是社科院USR計畫提出具前瞻性，同時也已經扎實的正在推動的超高齡行動方案，林會長並鼓勵退休教職員一起投入，既能夠呼應退休聯誼會的屬性，也可重新思考如何參與臺北大學的未來發展。","《學老誌》創刊號不只獲得了中高齡者廣大的好評，更得到媒體與大學生的肯定，其中兩篇文章已授權聯合報元氣網轉載，更獲得大豐電視台、中嘉新聞的影音專訪，另外中國時報、聯合報、自由電子報、今周刊與政大之聲等媒體，也都有專文報導介紹。","另外透過校內高齡相關課程老師的協助，免費贈閱《學老誌》供修課同學參閱，在上百位本校同學的書面回饋中，更接收到年輕人也認同「學老」的理念，特別是他們閱讀後便將刊物轉交給家中長輩閱讀，也成就了家庭內部跨世代的正面對話，年輕人關注長輩的健康，而長輩也更願意投入健康學老的具體行動。這些跨世代交流與共同學老的效果，不只是肯定編輯團隊的用心投入，也證明《學老誌》在超高齡化社會中的實用性。","《學老誌》第2期的內容，也針對青銀世代對於創刊號的回饋稍做調整，面向更加豐富多元，本期專文為〈中高齡者的公共學習資源〉，由曾敏傑教授所撰述，就可及的便利性區分出4種層級與類型，包括社區中的關懷據點、鄉鎮中的樂齡中心、縣市裡的長青學苑，以及區域內的各式大學等，詳細介紹國內「學老」主要的公共資源。並針對創刊號專文〈大學與超高齡社會〉做出回應，指出未來法令、政策、大學定位、課程設計、到師生關係，都須要因面對超高齡社會進行改變，才能因應壯世代回流高教機構學習的新趨勢。","封面人物則由鍾佩芳助理採訪李悅音女士學老的精彩故事，高齡94的她出生於臺灣日治時代，走過物質匱乏的青春歲月、在音樂教學中找到人生價值，儘管先生在20多年前就因病離世，李悅音卻沒有長期懷憂喪志，從信仰與運動、文學中，持續追求理想的老年生活，並積極參與USR計畫的相關活動；「日子過得很快，但我的心境還是像60幾歲時一樣年輕。」她充滿情感的說。及時認真學習老化，借助他人的智慧，就有機會讓我們和李悅音老師一樣活得有品質、活出優雅的人生","學老主題的6篇文章更是全方面佈局，包括臺灣師範大學運動休閒與餐旅管理研究所教授林儷蓉介紹老年如何自我統整、任林教育基金會執行長林嘉慧分享如何透過整理人生來進行創新學習、恩主公神經內科主任孫瑜幫助我們認識失智症、臺北醫學大學名譽教授韓柏檉以「心、動、吃、睡、靈」五字訣道來自身的抗癌經驗、臺北大學法律學系助理教授顏榕則是簡介高齡防詐的因應政策、凃奕豪助理則記錄了作家依品凡自在獨旅的驚喜、驚奇與驚艷。","第2期也新增單元「學老筆記」，邀請中高齡者在《學老誌》分享退休後的所見所聞，計有前美國石氏基金會執行長石賡旅讀雲南麗江的感動與感觸、綏遠同鄉會理事長劉雲仙以樂觀的精神實踐健康學老的經驗、笙鶯樂團團員邱水旺學習薩克斯風的歷程、前遠雄耶魯社區主委賴素卿透過發展社群一起看電影學老的內容。","同樣的新單元「學老書庫」則由個人健康樂活行動聯盟林金源理事長推薦新書《癌症大解密》；「學老迴響」則由施冰冰助理紀錄創刊號發表時，社會各界的熱情參與及青銀世代的回應。","《學老誌》於2023年9月創刊出版後，隨著各方的推廣，活動也不斷在全臺開展，近日也已申請到ISSN（國際標準期刊號），即將開始在全臺灣圖書館上架，供全齡人口免費瀏覽。相信越來越多人透過這本刊物可以發現，「活到老、學到長」不會只是句口號，而是行動的實踐，因為在超高齡社會來臨之際，長壽化所致的老人失智將是個人最大的風險，誠如本期孫瑜醫師的專文，多運動、多活動、多動腦，甚至多做「利益大眾」的事，都是預防失智的良方。未來《學老誌》將持續整合專業知識與學老經驗，幫助各年齡層認識老化、面對老化、因應老化。"]}