{"id":"287a701b85ab","title":"【USR】社工所自學方案-高齡助人工作者的多元樣貌","medium_link":"https://medium.com/usrsocntpu/usr-%E7%A4%BE%E5%B7%A5%E6%89%80%E8%87%AA%E5%AD%B8%E6%96%B9%E6%A1%88-%E9%AB%98%E9%BD%A1%E5%8A%A9%E4%BA%BA%E5%B7%A5%E4%BD%9C%E8%80%85%E7%9A%84%E5%A4%9A%E5%85%83%E6%A8%A3%E8%B2%8C-287a701b85ab","published_time":"2023-12-14T03:08:31.105Z","image":"https://miro.medium.com/v2/resize:fit:828/1*seueJ3AhVp83NgJA3RUQhg.jpeg","description":"國立臺北大學社科院USR計畫以超高齡社會作為核心，思考在超高齡社會下大學能扮演的角色，團隊以培力的方式，鼓勵大學生研提方案投入高齡議題，於正規課程之外，自組學習團隊付諸行動。經過徵件之後，本學期已有6組學生團隊參與超高齡自學行動，包括學習型1組、服務型2組、學習暨服務型2組、及學…","contact":"聯絡人：社科院USR計畫助理鍾佩芳 分機67222","content":["國立臺北大學社科院USR計畫以超高齡社會作為核心，思考在超高齡社會下大學能扮演的角色，團隊以培力的方式，鼓勵大學生研提方案投入高齡議題，於正規課程之外，自組學習團隊付諸行動。經過徵件之後，本學期已有6組學生團隊參與超高齡自學行動，包括學習型1組、服務型2組、學習暨服務型2組、及學習暨協力型1組。","其中由社工所三名碩士生所推動的服務型方案，發想創立了「三步去哪裡」的podcast節目，邀請3位講師分享高齡助人工作的樣態，並執行兩場實體論壇。兩場實體論壇分別邀請藝術治療師呂冠廷、北大諮商主任王冠生、師大社工所兼任助理教授鄭凱芸，前來與學生討論及分享高齡助人工作的樣貌，同時也邀請社工系學生前來參與，促進社工系學生對於高齡服務的認識。","在Podcast錄音過程中，學生們透過與不同領域的工作者深入訪談，不僅擴展了對不同領域的理解，還細緻地探索了他們在助人工作中的獨特心得與方法。這樣的交流不僅加深了學生團隊對於助人工作的全面認識，更激發了學生們對於改進現有實踐方法的熱情。","在這個過程中，學生們意識到跨領域對話的重要性，並在兩場主題論壇中進一步促進了跨界交流。然而也讓學生深刻體會到，要跳脫各自的價值觀進行對話並非易事。這是未來的挑戰，需要透過練習和嘗試的過程，並引發學生對於如何促進各方間相互理解與尊重的思考。","透過辦理實體論壇，學生在虛擬空間中聽取了意見，同時實際感受到參與者間的互動和反饋。這種面對面的交流為學生提供了一個豐富的平台，促進了深層次的對話和分享。得以從多角度理解助人工作的挑戰，同時發現了一些容納多元聲音的模式，這將成為未來持續改進的方向。期待將這些學習成果可以運用到未來的助人實踐中，並持續建構一個更有效、且具有深度影響力的框架。","在自學的過程中，學生們也深入探討了長期照顧服務的現狀，透過podcast訪談和主題論壇的方式，與不同單位的社會工作者進行交流。這次的經驗也讓學生深刻體會到現行服務體制的破碎化，使社會工作者似乎變成了行政機器，同時也發現服務對象過度強調醫學模式，失去了其身為個體的主體性與整體性。","透過podcast訪談，深入了解不同單位社會工作者的工作狀況後，也發現了服務體制的種種問題。例如社會工作者在執行任務時，似乎被限制在瑣碎的流程中，難以發揮其應有的關懷角色。這種破碎化使得社會工作者更像是機械地履行流程，而非真正關心服務對象的需求和困境。同時，學生也從訪談中發現服務對象被過度視為病患，忽略了其整體性的需求，使得照顧過程更趨向於生理層面，忽略了心靈和社會層面的支持。","為了進一步促進對話和理解，學生們不僅透過podcast訪談，還舉辦了兩場主題論壇，邀請了不同世代、不同專業及工作背景的人參與。在這些論壇中，也發現了一個重要的課題，即要跳脫各自的價值觀進行對話、並讓對方理解並非易事。這使學生們深刻體會到，如何與自己價值觀不同的人開啟對話並讓對方理解，是需要透過練習和嘗試的。","在論壇中，學生們進一步探討了助人價值的實踐方式，以及生命議題的重要性。參與者不論身處哪個領域或擔任何種角色，都在嘗試找到適合自己的助人價值實踐方式。這顯示了在社會服務領域中，不同專業和背景的人，都有著對助人價值的共同追求。透過這些交流，我們不僅能夠學習和啟發，還能促進更有效的合作和更全面的助人價值實踐。","綜合來說，本次的自學方案中，學生們除了透過podcast訪談深入了解問題，也透過兩場主題論壇促進了跨界對話，並發現了跳脫各自價值觀進行對話的挑戰。同時，在交流的過程中也體會到，不論身處哪個領域或扮演什麼角色，尋找適合自己的助人價值實踐方式，是需要共同努力、需要不斷的嘗試和練習。這樣的自學反思，與課堂教授單向的授課互補，增進了學生的積極性與實踐性，更深入理解問題的本質，並探索更具創新性和可持續性的解決方案。","Spotify廣播內容：","【找居服員竟然還要對生辰八字！長照A個管的日常】","【穿梭醫療體系的失智症社工師來了】","【長照機構的社工實習，跟想像的一樣嗎？】","【一定要當社工才能實踐助人價值嗎？以高齡領域為例】（實體論壇）","open.spotify.com"]}