{"id":"63bf3c59b854","title":"【USR】《學老誌》創刊一年 第四期正式發表","medium_link":"https://medium.com/usrsocntpu/usr-%E5%AD%B8%E8%80%81%E8%AA%8C-%E5%89%B5%E5%88%8A%E4%B8%80%E5%B9%B4-%E7%AC%AC%E5%9B%9B%E6%9C%9F%E6%AD%A3%E5%BC%8F%E7%99%BC%E8%A1%A8-63bf3c59b854","published_time":"2024-06-14T09:40:59.934Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*UbFJbJY_omFNfzbvgEO0WA.jpeg","description":"由國立臺北大學高齡與社區研究中心與社科院USR計畫合作出版的《學老誌》，繼第一期於三峽、第二期於臺北與第三期在台中發表後，第四期於6月14日（五）上午，再次回到國立臺北大學三峽校區的公共事務學院舉辦發表會。本次發表儀式與國立臺北大學社會工作學系、台灣社會工作教育學會、國立臺灣大學…","contact":"聯絡人：社科院USR計畫助理 廖智賢 8674–1111分機67227","content":["由國立臺北大學高齡與社區研究中心與社科院USR計畫合作出版的《學老誌》，繼第一期於三峽、第二期於臺北與第三期在台中發表後，第四期於6月14日（五）上午，再次回到國立臺北大學三峽校區的公共事務學院舉辦發表會。本次發表儀式與國立臺北大學社會工作學系、台灣社會工作教育學會、國立臺灣大學中國信託慈善基金會兒少暨家庭研究中心攜手合作，讓《學老誌》第四期在這三方聯合主辦的2024第三屆學術研討會「社會共融與韌性」上正式宣告發行；現場上百位學者專家與學生熱情瀏覽，共同分享獲得最新一期出刊《學老誌》的喜悅，並紛紛加入官方社群帳號，一齊將「學老」觀念推廣給家人和全台各地的中高齡者。","研討會開幕式的貴賓冠蓋雲集，衛生福利部次長呂建德、感恩社會福利基金會執行長吳志毅、台灣社會工作教育學會理事長沈瓊桃、國立暨南大學榮譽講座教授詹火生與眾多學者專家皆到場蒞臨指教；國立臺北大學善盡地主之誼，學術副校長陳達新、社會科學學院院長張恒豪、社會工作學系主任童伊迪、高齡與社區研究中心主任暨《學老誌》發行人曾敏傑也親自接待，讓開幕式就有精彩的對話與交流。","在社會工作學系主任童伊迪的引言下，USR計畫主持人曾敏傑也精簡地介紹《學老誌》發展背景，如何從2017年執行大學社會實踐計畫，到2023年盤點計畫資源後，決心創辦一本旨在倡議、推廣與分享學老，幫助「壯世代」追求精彩第三人生的雜誌的經過，他同時分享前三期《學老誌》的主要內容、展示最新出版的第四期；曾敏傑現場更特別提及本期封面人物原本是一位中小企業主，退休後找到吹奏薩克斯風的興趣，更積極組成樂團到各地公益巡演，是讓人敬佩的學老楷模。為了讓參與研討會的來賓更能清楚《學老誌》的理念，現場也設置攤位供來賓索取前四期的刊物，並提供QRcode供大家掃描加入社群，方便及時取得多元主題與知識含量豐富的學老文章。","《學老誌》第四期的「本期專文」由藥師林彥君與助理教授姜紹青共同撰述，深度探討中高齡用藥安全的重要性，作者的老師、也是前食品藥物管理局的康照洲局長讀完之後，也稱讚寫得真好；「封面人物」為天韻SAX樂團的創辦人李自中，由廖智賢助理報導他如何用薩克斯風吹響第三人生。在「學老主題」中，大學退休教師霍晉明執筆〈從儒家思想汲取老年生活智慧〉；整形外科診所院長曹賜斌則分享抗老化的生活實踐；臺大醫院營養室陳佩蓉主任則鼓勵大家學習如何達到營養與樂趣兼顧的高齡享食生活；北歐式健走協會秘書長楊正華以自身經歷，分享如何運用北歐式健走來強健身心靈；滾石文化董事長段鍾沂則是慷慨授權他曾為法鼓山《人生雜誌》撰寫的〈練習和自己一起變老〉一文，這也是國內一篇少見、細膩描述自己老化過程的好文章；文字工作者凃奕豪則以過往執行USR計畫帶領長輩體驗SWITCH的經驗，整合質化與量化數據，介紹高齡科技遊戲的實際效益。","另外在「學老筆記」中，則邀請到前石氏基金會執行長石賡、前遠雄耶魯社區主委賴素卿與臺北大學USR橘子讀書會成員黄素鳯撰文，分別以詩詞創作、活動側記與進修感觸，分享了個人的學老經驗與心得。在「學老方案」中，由沙榮貴下筆記錄臺北大學食物森林的源起與齊耕的收穫；施冰冰助理則是報導了《學老誌》第三期前進台中發表的精采歷程。「學老書庫」則是由曾敏傑教授推薦日本精神科權威和田秀樹《幸齡人生70開始》一書，而他也將閱讀後獲得的靈感發揮在本期的編輯語〈學老密碼56789〉，絕對值得讀者閱覽並思考，如何掌握密碼對人生下半場的重要性。","《學老誌》以季刊形式發行到第四期，已經是擁有一年穩定出刊的基礎，更累積多達60篇文章的豐富資料庫，曾敏傑表示目前已有9篇文章獲得聯合報元氣網、天下文化―銀天下、ETToday―新聞雲與今周刊等平台的全文轉載，顯示主流媒體對於《學老誌》的內容給予高度評價與肯定。同時前三期也在美國石氏基金會（The Dynamic Foundation）、新北市社會局、個人健康樂活行動聯盟的贊助下加印，讓《學老誌》可以定期寄送全國各大學圖書館、六都總圖書館及分館、各縣市總圖書館，同時也授權國家圖書館與華藝線上圖書館供讀者使用，不論是實體刊物或是網路，民眾皆可在國內方便閱覽或下載，全球也有一千多家大學的資料庫中有收錄。","《學老誌》第四期的出版要特別感謝明緯公益基金會的支持，40年耕耘有成的明緯集團，以「心懷善意」的初衷持續執行SDG計畫，推動各項公益關懷行動，並以長者、兒少及身心障礙者為服務對象，由於創辦人林國棟認同臺北大學高齡中心的理念與價值，故挹注資源助印第四期《學老誌》，一起攜手《學老誌》為高齡化社會盡一份心力，也期待為下一代創造更美好的環境。為幫助《學老誌》的永續經營，未來讀者只要捐助兩千元(或以上)，都可以由國立臺北大學開具可抵稅的捐款證明，同時也將寄送一年共四期的《學老誌》，歡迎大家給予支持，同時幫助台灣面對超高齡化社會帶來的挑戰。","戰後嬰兒潮世代正在步入老化，2025年高齡化社會即將到來，每個人都會和「學老」有所關聯，除了自己會老化，家中總也有長輩需要照顧，因此《學老誌》將會是不分年齡、面對老化的最佳資源手冊。歡迎大家邀請身邊的朋友點擊連結→https://lin.ee/DvIX9mL，與《學老誌》做朋友，關心自己的退休生活，掌握最新的高齡社會趨勢與相關議題，一起認真學老。","《學老誌04期》線上瀏覽 ✦ "]}