{"id":"a069430451c3","title":"【USR】赴暨大交流USR成果豐碩","medium_link":"https://medium.com/usrsocntpu/usr-%E8%B5%B4%E6%9A%A8%E5%A4%A7%E4%BA%A4%E6%B5%81usr%E6%88%90%E6%9E%9C%E8%B1%90%E7%A2%A9-a069430451c3","published_time":"2024-02-01T10:05:06.387Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*hrOGLwFH-jOv3M5Fwmyg7g.jpeg","description":"為推動跨校交流以及分享USR計畫成果，113年…","contact":"本次參訪，見證暨大自921大地震之後的在地積極參與角色，以及歷屆校長所行塑重視在地實踐的傳統，無論就計畫方案、校務發展、在地協力、永續發展，都具有重要的學習參考。","content":["為推動跨校交流以及分享USR計畫成果，113年 1月29〜30日，臺北大學校長李承嘉率領校級主管與三支USR計畫團隊，到埔里暨南大學參訪並進行成果分享，受到暨大校長武東星及其五支USR計畫團隊的熱情接待。透過彼此深度分享辦理大學社會責任的經驗，期能提升計畫同仁專業知能，也促進兩校跨界協作的共好關係。","2023年度，暨大在教育部高教深耕計畫中表現優異，獲補助款在全臺灣公立一般中型大學中屬於最高額度，所提的5項USR計畫也全數獲得補助，包括有人文學院「相遇東南亞的啟示：共耘RAMTAU香料共和園」；教育學院的Walk Tall：戶外教育學習生態系統創新計畫」；水沙連學院的「水沙連未來教育行動聯盟」；管理學院的「水沙連產業永續發展計畫-產業鏈結x跨域人才x國際合作」；以及科技學院的「綠色水沙連永續價值與人才培育升級計畫:科技x循環x淨零」。","由上述計畫名稱可以清楚得知，「水沙連」（五城堡與埔里社堡等清領時期漢人勢力以外的地區，目前的普遍定義即是魚池鄉與埔里鎮）是暨南大學USR計畫的關鍵字，基於臺灣地理中心的區域特性，暨大透過設置水沙連學院，推動跨領域與創新教學的通識課程變革，培養校內學生對鄉村地區未來發展的格局視野、博雅素養、知識技術，同時彰顯暨大實踐水沙連大學城的特色辦學理念，並在2021年啟動水沙連學院實體運作，逐步完備法規、組織、與人力配置等。","同樣是以實踐「大學城」（係指圍繞大學所形成的社區，在生活、關係、發展上與該大學密切相關）做為訴求，臺北大學社科院USR計畫於2017年開始推動，也讓大學與社區有了更緊密的融合發展。期間先是透過執行種子型與萌芽型計畫，結合課程、社團、與方案的推動，從早期服務在地弱勢人口，再到透過大學城系列節慶的辦理，推動成為國內罕見的「臺北大學城」；其中一場「泡泡遊戲節」吸引2,000多位民眾參與，也讓暨大楊洲松副校長印象深刻。之後發展到深耕型計畫面對高齡化議題，著重青銀共學、世代共融、高齡教育、學老倡議，並藉由出版《學老誌》，將實踐場域從在地推向全國。","就大學與在地建立關係對照，儘管臺北大學與暨南大學所面對的條件並不相同，例如地理位置、人口特性、社區屬性、產業結構等，但大致也都強調大學與在地的共榮發展，朝「社區大學化」、「大學公共化」和「大學城協力化」為目標，藉由各項大學的動能，來加深在地鏈結，體現大學的社會責任。","在暨南大學USR的計畫中，管理學院與科技學院的專案，均獲得國內USR最高額度的「永續發展類國際合作型」計畫。本次參訪其中一處埔里農民所經營的「最佳主茭茭白筍農場」，也是由科技學院「綠色水沙連永續價值與人才培育升級計畫」所合作執行的場域。計畫主持人兼暨大科技學院院長蔡勇斌表示，筍農為了讓茭白筍在冬天也能順利抽高，設置了數萬盞高壓鈉燈，在夜間燈光全開，光害非常嚴重，對於生態和交通安全都帶來問題。","於是，USR計畫為筍農設計出LED燈具，以精準光度與光波減少用電成本，此外，柔和的紫紅色光均勻灑在筍田，減少光害也成為夢幻夜景；最重要的是，經過多年試驗，證實特定LED燈照下，仍能維持茭白筍的產量品質，但卻帶來用電減少與地下水少抽的效益，於是埔里鎮農會也加入補助，讓更多筍農可以換用燈具，推廣的面積也逐年增加。","目前計畫已經擁有足夠LED建設的資料庫，農民只要將自己的田區規格回報，暨大就能以電腦模擬燈架建置，另外這些量化數據與產學合作的優異成果，也經由期刊發表，將臺灣科技運用在農業改良的案例與世界分享，團隊工作人員也獲得學術升等的作品與機會，都是結合實踐、教學、與研究的最佳範例。","暨大運用產學合作、教學策略與成果發表的成功模式，都是臺北大學值得借鏡之處。社科院USR深耕型計畫-「前瞻超高齡的大學3E行動計畫：Establishment、 Engagement、and Empowerment」，也朝此方向前進，從人才培育與在地連結出發，持續追求永續發展，例如在人才、教學、實踐之外，追求對於社區與社會創造出實質的效益與影響。《學老誌》是國內首份由大學專為中高齡者創辦的雜誌，除了固定報導高齡者學老的精彩故事，更有專家學者撰文，全方位為「學老」獻策，希望面對超高齡化社會的到來，幫助全國高齡者健康老化。","目前已經發行了兩期的《學老誌》，內容也分別獲得聯合報、今周刊、天下文化的轉載與授權邀約，後續各大學圖書館、六都所屬公立圖書館、以及縣市主要公立圖書館，也將持續獲得贈閱上架，以滿足數百萬高齡者面對老化的學習需求；同時新北市社會局也將率先與社科院USR合作，將「學老」逐步引介入社區照顧據點，讓轄區內高齡者可以積極學老。各校透過USR計畫的執行，也已經展現出教室課堂以外，透過師生在場域的實踐，發散出有助於產業問題與社會問題解決的可能，這都是大家在交流中特別感受到的共鳴。","暨大副校長楊洲松會後也分享，對於提升學校的知名度與影響力，USR計畫是不可或缺的重點，這些實績也對於招生帶來亮點，獲得高中生許多的關注。而暨大特聘教授江大樹也強調，校務支持是USR推動的關鍵因素，暨大在校長領航之下，將USR的執行延伸到系所課程、技術交流、教學策略、人才培訓及設備與資源等，透過將USR融入校務發展，也創造USR永續發展的校務文化。在2023年天下雜誌USR大學公民調查中，暨大也榮獲公立一般中型大學組的桂冠，透過執行USR計畫，朝向發展為「精緻具永續特色」的國際名校。"]}