{"id":"63f3688f7c2","description":"臺北大學社科院USR計畫今年度成立「高齡與社區研究中心」，帶動樂齡社區報也將更專注於超高齡的趨勢。本期回顧了上半年重要的活動，包含「北大玩具節6.0」與北大高中特刊、健康學老工作坊線上公開、尖點贊助巡迴書庫圓滿落幕、青銀共居關懷榮家、高齡電影導覽「去看小洋蔥媽媽」、石賡執行長「李…\"","contact":"聯絡人：施冰冰 02–86741111#67224","content":["臺北大學社科院USR計畫今年度成立「高齡與社區研究中心」，帶動樂齡社區報也將更專注於超高齡的趨勢。本期回顧了上半年重要的活動，包含「北大玩具節6.0」與北大高中特刊、健康學老工作坊線上公開、尖點贊助巡迴書庫圓滿落幕、青銀共居關懷榮家、高齡電影導覽「去看小洋蔥媽媽」、石賡執行長「李白的別樣人生」、及鳶山協會「長者運動指南」培力課程等，重現計畫上半年豐富的活動內容。","『北大玩具節』今年邁向第六屆，每年結合北大師生、玩具圖書館、以及在地夥伴，利用二手玩具設計遊戲攤位，不只減少垃圾量，也讓二手玩具為兒童與長者創造美好時光；今年也增加懷舊專區、陀螺達人秀、以及土城社福卡拉OK車，讓祖孫三代一起同樂，創造全齡共融的臺北大學城。今年4月中於行政大樓前廣場辦理，雖是風雨生信心，現場參與者也達501位居民師生。許多每年參加的家長表示，因為下雨人比較少，反而可以玩得更盡興。今年度加入北大高中自主學習16位同學，主持人曾敏傑教授也鼓勵高中生從服務中拓展視野；北大高中施雅慧校長也認同透過探究、實作、體驗、反思的學習歷程，提供學生進行生涯探索的機會，認識社工系及性向的探索，也期待這種合作模式能持續下去，一起開創在地就學的好品牌。","等候多時的《健康學老工作坊》，是由USR計畫邀請傑出校友丁桐源，將五場演講剪輯後上傳youtube頻道，將北歐式健走及丁桐源先生成功老化的經驗，可以嘉惠全台長者。丁桐源先生今年86歲，出身金融界，前福邦証券董事長、萬通銀行常董兼總經理，也是北大第二屆傑出校友，是日行萬步已繞地球三圈半的「台灣健走先生」。他道出中老年人的三大憂慮：失智症、肌少症、跌倒骨折，而「北歐式健走」是非常適合高齡者的運動，可以代謝大腦有毒的β類澱粉蛋白預防失智、也可以產生腦內啡抑制癌細胞、強化心臟肌力、增加骨質密度及紓解壓力等不勝枚舉。更詳細的資訊，都可以上《健康學老工作坊》網路影片收看。 ","辛法春老師及橘子讀書會合作拍攝《獨食》影片之後，鑒於超高齡社會的到來，長者的失智、失能問題也將不單單是家庭的問題，將逐漸成為社會上無法忽視的課題，因此辦理《去看小洋蔥媽媽》電影欣賞會，這是一部描寫失智症家庭的電影，是原作岡野雄一的親身經歷，影片中講述63歲的兒子面對自己的母親失智，所面臨的日常生活的變化。雖然失智症是不可逆的疾病，但家人暖心的陪伴，對失智症患者而言也極為重要。透過影片也引發成員們分享自身生命故事，辛老師鼓勵成員們勇於分享，並引述哈佛大學快樂的研究成果，告訴大家勇於表達自我心聲及經驗對自身的益處。「一起學老」!辛老師同時肯定了橘子讀書會的價值及意義，最後勉勵大家勇於面對過往的經驗，並強調了生命的覺察及反思「不要糊裡糊塗的老!」。並邀請大家回到學生時代、共同在暑假時一起來露營，藉此回到過去，探索生命。","今年透過耶魯社區賴素卿主委、翁士元顧問牽線，得以結識美國加州石氏基金會前執行長石賡，辦理「向傳奇人物學老」系列課程，首場次以「李白的別樣人生」為題，現場達48位在地社區長者出席聆聽。石賡首先介紹李白的生平，李白父親是絲路上經商致富的商賈，因此可遊歷四方遍交好友，有「千金散盡還復來」的豪情。但其官場之路十分艱辛，因祖先曾為犯人，李白出身便與科舉絕緣，也註定不順遂的仕途人生。因他飽讀詩書、精通劍術，在鬱鬱不得志的期間，也寫下無數經典之作，如《少年行》一詩譜出當年官二代們流連風花雪月之景，而《將進酒》亦被現代音樂家改編成搖滾樂，透過搖滾樂的曲風，吐出李白不得志的怨氣-古來聖賢皆寂寞、惟有飲者留其名。在石賡先生收集豐富的史料之下，搭配上精心製作的影像資料，導覽李白人生旅途。現場長者也回應「能參與盛會是有福的人，文學、美術、音樂等藝文活動，均能活化頭腦豐富生活內涵，讓我們老得慢、活得好、病得輕。」研究中心未來也將規劃更多「向傳奇人物學老」系列課程，讓專家帶路，進入古人的一生，也領悟人生的智慧。","協會辦理「長者常見疾病的運動指南」線上課程，聚集新北市30個高齡友善據點，超過百位人員線上收看。講師為「全越運動Xports(北大運動中心)」陶衍勳教練，以「長者常見疾病的運動指南」介紹心血管疾病、糖尿病、骨質疏鬆、帕金森氏症等常見高齡疾病，及運動應注意的事項。因長者的肌力流失最快，所以可鼓勵長者先嘗試肌力訓練。而帕金森氏症比較特別的是，使用的藥物會有4–6小時的藥效，若藥效剛消退時，患者會容易出現突然「斷電」的反應，在此階段進行運動是相對危險的，需要留意患者用藥狀況。並帶領大家模擬帕金森氏症駝背的動作限制，建議帶領該族群運動時，可以多針對核心及步態的穩定進行訓練。另外中風屬於嚴重心血管疾病，在運動過程中要避免憋氣；若是單側癱瘓的中風患者，可多運用「左病右治」原則進行運動訓練。本次課後滿意度高達4.7分(滿分5分)，也滿心期待下次的培力課程。"]}