{"id":"a74b19041c17","title":"【USR】高齡共賞《姊妹》 討論種族議題","medium_link":"https://medium.com/usrsocntpu/usr-%E9%AB%98%E9%BD%A1%E5%85%B1%E8%B3%9E-%E5%A7%8A%E5%A6%B9-%E8%A8%8E%E8%AB%96%E7%A8%AE%E6%97%8F%E8%AD%B0%E9%A1%8C-a74b19041c17","published_time":"2024-06-03T04:33:20.232Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*qN9gECZqpIlJs20Qj-AvNA.jpeg","description":"電影具有治癒功能與成長效果的催化作用，長輩從中可以得到深刻見解，並幫助釋放情緒和轉換心情。國立臺北大學社科院USR計畫與耶魯心靈工作坊持續推動「耶魯電影讀書會」，由任林教育基金會梁美霞老師和財政系楊子菡老師主持，本年度更在美國石氏基金會（The Dynamic…","contact":"聯絡人：社科院USR計畫助理 鍾佩芳 86741111分機67222","content":["電影具有治癒功能與成長效果的催化作用，長輩從中可以得到深刻見解，並幫助釋放情緒和轉換心情。國立臺北大學社科院USR計畫與耶魯心靈工作坊持續推動「耶魯電影讀書會」，由任林教育基金會梁美霞老師和財政系楊子菡老師主持，本年度更在美國石氏基金會（The Dynamic Foundation）的支持下，挑選更加多元的高齡影片提供成員來賞析。於5月23日一起觀影《姊妹》，共有30位長輩參與，而場地與設備則有臺北大學圖書館的支持，不只善盡大學在地社會責任，也落實友善的臺北大學城。","2011年上映的劇情片《姊妹》（The Help）改編自凱瑟琳‧史托基特（Kathryn Stockett）的同名小說，曾拿下美國亞馬遜網路書店2009年度「讀者最喜愛書籍」的殊榮，後由身兼改編劇本的泰德泰勒執導，艾瑪史東、薇拉戴維絲、奧塔薇亞史班森等人主演，且榮獲奧斯卡獎多項提名。故事描述1962年美國南方密西西比州，白人女孩史基特剛從密西西比大學畢業返鄉，在報社找到寫專欄的工作，然而回到家，卻發現帶她長大的黑人女傭不告而別；某日，史基特的朋友希莉因害怕黑人身上帶有病毒，於是草擬一份衛生計畫，建議為幫傭另蓋廁所，對此感到不滿的史基特，決意著手寫作，採訪在白人家庭工作黑傭的甘苦遭遇，並撰寫成一本書籍。","《姊妹》是部關於種族歧視的電影，楊子菡老師以此面向引導長輩思考故事情節並一起討論，她分享說，「林肯總統解放黑奴了，就算增訂了美國憲法第十三修正案，旨在廢除奴隸制和強制勞役，但是百年過去，社會上依然極不平等，甘迺迪總統被暗殺了，馬丁路德博士也被暗殺了。」所以面對美國社會根深的種族歧視頑疾，槍支暴力、貧富差距仍在非洲裔美國人的生活環境中層出不窮，而教育、就業等重要領域的資源分配不平等依舊顯著。","電影讀書會的成員也回應說，家庭教育的確對孩童影響很大，電影中的白人小孩最初都把黑人女傭視為自己的媽媽，所以孩子內心是最真誠的，剛開始是不會歧視黑人的，後來有那些不友善的舉動，反而是受大人與周遭環境的影響，非常可惜；但其實也很矛盾，因為明明覺得黑人身上帶有病毒，卻還是把孩子交給黑人照顧，不過黑人就算處於這樣的身份，對白人的小孩還是一視同仁，認真照顧並鼓勵他們。","楊子菡老師更深入探討到，黑人因為被嚴重壓迫，但可以窺見他們追求靈性的渴望是更強烈的，這樣的追求會給他們勇氣、讓他們翻轉，所以他們付出這麼大的代價，讓人感到很心疼，甚至邪惡與威迫的勢力真的很可怕；然而，勇氣還是會帶來光明，每個人都要選擇是否「做」真實的自己，儘管在那個時代要做出決定異常艱苦，但勇於面對自己的生命，絕對會使人感受自由的存在。楊老師也總結說：「希望大家都可以從電影得到一些力量，起碼知道我們有選擇的權利，而智慧會帶給我們人生不同的選項與成長。」","《姊妹》雖然講述一個讓人心寒的年代，卻是平靜而娓娓道來，沒有過分的沉重感，不煽情也不苦情，有的只是平實卻直逼人心的感動。社科院USR計畫鑒於社群自學活動在高齡化社會的重要性，期望透過電影讀書會達到相互學習、社會參與、藝術療癒等綜合效益，而且每一場次的電影都是由梁美霞和楊子菡兩位老師精心挑選並先行觀看，這些付出與準備，都是期待成員能訓練思辨能力、放鬆減少焦慮、增進語言表達，甚至用新的角度看待生活。","下一場電影讀書會的影片是《逆轉人生》，根據真人真事改編，描述富有的白人因為跳傘意外，導致頸部以下癱瘓，因為個人的好勝心使然，不願意雇用一個覺得他可憐的看護；最後，擁有冒險精神的他，卻找了一位叛逆的黑人當看護，背景相差極大的兩個人，反而因為這樣的連結，開展出彼此意想不到的人生。活動將於6月27日於臺北大學圖書館6樓舉行，歡迎有興趣的社區長輩和同學來電報名參加！"]}