{"id":"64c6a9a0ee5e","title":"【USR】偕鳶山協會以「樂齡桌遊」培力據點","medium_link":"https://medium.com/usrsocntpu/usr-%E5%81%95%E9%B3%B6%E5%B1%B1%E5%8D%94%E6%9C%83%E4%BB%A5-%E6%A8%82%E9%BD%A1%E6%A1%8C%E9%81%8A-%E5%9F%B9%E5%8A%9B%E6%93%9A%E9%BB%9E-64c6a9a0ee5e","published_time":"2024-04-22T03:08:54.330Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*zJjzL0OOj1nj9MF_-jdEKg.jpeg","description":"臺北大學社科院USR計畫為落實大學社會責任精神，自109年4月起至今，持續與台灣鳶山社會實踐協會合作，以導入臺北大學軟硬體設施及學術資源等方式，協助三鶯土樹四區社區據點培力發展。為提升據點工作人員帶領樂齡活動之能力，於113年4月16日上午及下午，於臺北大學行政大樓B1大學社會責…","contact":"聯絡人: 8674–1111轉67223葉順祥","content":["臺北大學社科院USR計畫為落實大學社會責任精神，自109年4月起至今，持續與台灣鳶山社會實踐協會合作，以導入臺北大學軟硬體設施及學術資源等方式，協助三鶯土樹四區社區據點培力發展。為提升據點工作人員帶領樂齡活動之能力，於113年4月16日上午及下午，於臺北大學行政大樓B1大學社會責任實踐基地(USR HUB)，舉辦2場「樂齡桌遊帶領技巧」課程。此次邀請到「小桌末桌遊教學團隊」趙健棚老師，結合自身輔導諮商專業知能及超過4000小時桌遊帶領經驗，和在場與會者分享桌遊教學及高齡者互動技巧。當日除據點志工及專職人員參與外，也安排北大社工系5位研究生一同學習，據點人員與學生一起上課互動，相互學習也促進融合。","社科院USR計畫主持人曾敏傑教授致詞提到，計畫除創立鳶山協會輔導四區社區照顧關懷據點外，自112年起聚焦超高齡議題辦理各項活動，並在去年9月創刊《學老誌》，希望知識含量更高的雜誌，能肩負起社區學老的支持力量，更期待能夠普及到全台中高齡者閱覽，成為高齡議題之先鋒，也面對高齡化社會的到來。曾教授和與會者熱情分享USR計畫的在地實踐精神，同時贈予《學老誌》一本鼓勵大家閱讀，也歡迎大家蒞臨北大，用心學習各項有助於據點發展的知能。","桌遊課程一開始，健棚老師邀請大家思考，來參與此次課程的原因及想學到哪些內容，並分享「桌遊」的確能夠促進身心健康及人際交流，而教學遊戲化也能提升參與者的學習動機等，詳述使用桌遊的益處；接著分別示範2種自我簡介方式，讓參與者比較不同介紹方式的效果，顯示分享自身個性及興趣等內容，更能引起對方想認識的動力，鼓勵大家帶領桌遊破冰環節時，可以運用此模式，拉近長者與自己的距離。除此之外，講師也整理出樂齡族群的需求，並提及桌遊能滿足其情感支持、心理健康、建立生命新目標、及預防延緩失能等需求，告訴大家只要靈活運用桌遊，就能有益高齡者之身心發展。","認識樂齡族群之需求後，健棚老師帶領大家試玩三款桌遊：「數字火車」、「輕鬆放」、「形色咚咚」，同時穿插桌遊帶領心法，讓與會學員在寓教於樂的氛圍中學習。健棚老師提到，桌遊的核心是由「故事」和「機制」，搭配精緻美術風格的桌遊配件，並在理解規則後於適當的場地和時間遊玩等元素組成，表示這些元素是桌遊不可或缺的要件。運用這些要素，一位樂齡桌遊帶領者需要跳脫只知道如何遊玩跟湊齊人數等思維；從選擇媒材、確定教學目標、遊戲教法脈絡，到處理玩家突發狀況等，都需要面面俱到考量進去。","以高齡者為例，遊玩桌遊所需要的能力有哪些呢?健棚老師提到除了我們很常見的聽、說、讀、寫的功能之外，部分桌遊也涉及到數學、記憶力、人際互動、創作等能力，身為一位帶領者需要考量長者各方面的能力，為避免其遊戲時受挫感到自卑，故需要因應參與者的特性來安排合宜的教材；且為使其容易理解規則，以「介紹遊戲」、「帶入故事背景」、「認識及擺設配件」、「強調勝利條件」、「講解遊戲流程大綱和細節」等五個步驟，循序漸進說明，就能讓長者在不會產生認知負荷的情況下，快速認識這款桌遊，增加其遊玩的意願和信心。","除了遊戲的事前準備和規則的說明外，遊玩中長者狀態觀察與介入也十分重要，講師提到帶領者需不時地檢視玩家遊玩過程中的動作及非語言行為，並給予適時的回應和處理，如長輩展露出不懂規則的疑惑樣，此時就可以補充說明規則；若長輩因落後其他玩家而出現低頭沒自信的樣子，可以適時給予鼓勵與支持；當長輩做出有利於自己的遊戲決策時，可適時反映其決定是正確的方向。透過身旁的人給予觀察和正向回饋，不僅讓長者感受到自己受到關注，也能從中建立其正向的自我認同和信念。","經過本次培力課程，與會據點夥伴表示：「可以更知道如何和長輩互動及回應提問」、「要根據受服務者的特性選擇適當的遊戲」、「學到如何觀察並適時讚美鼓勵」、「課程有趣精彩，期待下次的課程」，紛紛表示感謝北大社科院USR計畫及鳶山協會提供這麼充實豐富的課程及舒適的場地，希望還能有機會能再上這類型的課程；而研究生也回饋提到：「做為活動帶領人要隨時掌握現場氣氛，是否太乾太枯燥，再隨時調整；老師十分的認真、親切、專業，真的讓我很享受上課氛圍」、「老師上課生動活潑，說明簡單易懂，結合實際操作讓大家印象更為深刻，收穫許多！」，表達對課程的喜愛與滿滿收穫。","未來，社科院USR計畫將以高齡者為對象，持續關注高齡議題與規畫各項高齡活動，並透過鳶山協會作為大學與社區互動的橋樑，持續媒合大學各項資源，協助在地據點發展，以實踐大學的社會責任。"]}