{"id":"ceb504c114e4","title":"【USR】「樂作創益協會」談公益變創意","medium_link":"https://medium.com/usrsocntpu/usr-%E6%A8%82%E4%BD%9C%E5%89%B5%E7%9B%8A%E5%8D%94%E6%9C%83-%E8%AB%87%E5%85%AC%E7%9B%8A%E8%AE%8A%E5%89%B5%E6%84%8F-ceb504c114e4","published_time":"2024-05-03T03:07:13.417Z","image":"https://miro.medium.com/v2/resize:fit:668/1*a_DqNKN5-fIr3oJGKC6UGA.jpeg","description":"社科院USR計畫為培育高齡化所需人才，4月12日辦理三鶯樹論壇邀請「台灣樂作創益協會」，分享如何以電商方式帶入資源，讓公益變創意，協會規模不大，卻能在網路資源募集及方案創新設計上有突出的表現，由社工系魏希聖老師特別邀請協會陳正評部長及林佩詩督導，為15位社工系學生帶來「創新公益，…","contact":"聯絡人: 社科院USR 助理 施冰冰 分機67224","content":["社科院USR計畫為培育高齡化所需人才，4月12日辦理三鶯樹論壇邀請「台灣樂作創益協會」，分享如何以電商方式帶入資源，讓公益變創意，協會規模不大，卻能在網路資源募集及方案創新設計上有突出的表現，由社工系魏希聖老師特別邀請協會陳正評部長及林佩詩督導，為15位社工系學生帶來「創新公益，快樂服務」的講座。","樂作創益協會創辦人陳愛珠女士從20年前開始早療服務，輔導超過500位個案，不捨早療的孩子從學校畢業後，訓練及進步就中斷，甚至面臨求職碰壁及無處可去的困境。因此，在2018年與兩位專業夥伴，一起成立「台灣樂作創益協會」，期望用快樂、創新、創益且多元的培訓方式，打造身心障礙者的專業學習場域，幫助他們朝向自立生活的目標前進。目前協會主要服務對象為身障者及獨居長輩，並有四大目標:「身障者家庭支持」、「成人智障者照顧」、「公共環境與獨老環境改善」與「身障者代工作業」，提供身障者代工作業、多元培訓課程及社會參與等服務。","行政管理部長陳正評表示，協會於2018年創立後，以「快樂做公益」為理念，以智能障礙、唐氏症、自閉症、腦性麻痺及多重障礙症，經醫師評定心智年齡為12歲以下為服務對象，並稱為「身障樂兒」，有別以往的喜憨兒、慢飛天使等，是為了讓協會的服務專業做出區別。除此之外，為打破對於心智障礙者的刻板印象，制定宣傳策略時，也不單以容易辨識的唐氏症為主角，也加入綜合智能障礙、自閉症、腦性麻痺等一同現身，也教育社會大眾，心智障礙者單憑外觀是無法辨識的，不只是唐氏症，也有許多身心障礙的病症需要大家一起關心。","目前協會在桃園有兩個據點「樂作工坊1號站」、「樂村日照」，將不同障礙程度的樂兒們有不同的照顧，能力較佳的樂兒能在樂作工坊內，學習工作技能，例如代工作業、家事清潔等，可以換取工資並減輕家庭負擔。而樂村日照中心目標是要延緩樂兒的退化及老化，因此聘僱治療師進駐，針對樂兒的狀況進行個別化復健診療；為了提升社區適應，進行虛擬排演及實際操練，如大家以為很簡易的購物行為，樂兒們是需要反覆操作練習。","陳正評也表示，為了豐富樂兒們的課程，開辦了「藝術治療指尖畫」讓他們接觸藝術媒材，並練習分享作品的設計心得，並且收集作品開辦展覽。也成立「樂樂劇團」舉辦聖誕公演，這對工作人員和樂兒們是非常有挑戰性的，所謂台上10分鐘，台下十年功，籌備排演長達3年才能推出公演，只要給他們指導、練習跟時間，也啟發了樂兒們的多元潛能。","也呼應台灣高齡化趨勢，協會也成立了「長者關懷部」，督導林佩詩表示，鑑於社會人口高齡化，及全球每3秒鐘就有一人患有失智症，而在台灣65歲以上人口有450萬人，就有35萬人患病，因此籌備「老來伴學堂」，看似與日照中心很相像，實際上老來伴學堂更看重失智家庭支持與互助環境，進而提供一個家屬陪伴相互分享的機會，對於失智症患者家屬更多了溝通、陪伴和真正的喘息時間與空間，對於患者更強調引導獨立完成，增加自我掌控能力，讓失智長者可以獲得自新、快樂及成就感。也因此老來伴學堂的長者，在活動參與度、情緒穩定度、食慾狀況及當日睡眠狀況都能有很好的表現。","也因為協會服務身障樂兒及高齡者兩種對象，近年來也推動「樂作家務隊」，媒合樂兒們為獨居長者做家事清潔工作，此方案在網路上推出後大受歡迎，一種捐款可以幫助兩種人的CP值很高，同學們也對此相當好奇。陳正評回應在創辦夥伴中，有一位是具有電商專業背景，因此導入Facebook的投放經營，經過大數據分析後，發現協會受眾介於35至45歲之間，有7成多為女性，另有18至32歲的年輕族群選取每個月100元的小額捐款，因此協會會採立即回饋並發放禮物鼓勵捐款人，並於年末致電感謝捐款，是協會獨有的行銷手法。","同學在與NGO交流的過程中，不斷思考在實務上應如何創新服務及募集資源，陳正評也總結協會因為可以自籌資金，不依賴政府資源及標案介入運作，也因此可以發展出許多有創意的方案，並歡迎北大社工系的同學實習，發揮創意為高齡及身障者開啟更多不同的可能性。社科院USR計畫以大學為基地，回應超高齡社會的需求，培育高齡社會專業人才，以善盡大學社會責任；也鼓勵同學們透過自學、參與服務、實習、實作，並參與NGO的相關活動，為自己投入職場進行準備。"]}