{"id":"030dfa848f86","title":"【USR】學生高齡自學 五五樂集共融","medium_link":"https://medium.com/usrsocntpu/usr-%E5%AD%B8%E7%94%9F%E9%AB%98%E9%BD%A1%E8%87%AA%E5%AD%B8-%E4%BA%94%E4%BA%94%E6%A8%82%E9%9B%86%E5%85%B1%E8%9E%8D-030dfa848f86","published_time":"2023-11-23T06:24:33.513Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*OcUU1IgrgtoCZMw8uK3nWQ.jpeg","description":"第四屆老大人音樂節「五五樂集」由國立臺北大學社科USR計畫、高齡與社區中心、及鳶山社會實踐協會合作辦理，在獲得在地企業尖點公司贊助下，自10月中起連續舉辦五場音樂表演，並由晨星鋼琴社作為最後壓軸場次。今年的老大人音樂節並獲得學生和社團的積極參與，因為配合USR計畫於上半年推出學生…","contact":"聯絡人：社科院USR計畫助理 施冰冰 分機67222","content":["第四屆老大人音樂節「五五樂集」由國立臺北大學社科USR計畫、高齡與社區中心、及鳶山社會實踐協會合作辦理，在獲得在地企業尖點公司贊助下，自10月中起連續舉辦五場音樂表演，並由晨星鋼琴社作為最後壓軸場次。今年的老大人音樂節並獲得學生和社團的積極參與，因為配合USR計畫於上半年推出學生高齡自學方案，只要與高齡議題相關，都補助同學組隊提案執行，其中晨星鋼琴社與社工系學生團隊，也於五五樂集中加入自學服務行列，壓軸場於USR HUB共同展演。晨星鋼琴社的社區演出為服務型方案，而社工系自學方案「輪到你來DIY」則是青銀協作型方案，並在活動現場設靜態成果展，介紹同學與長者互動四週的過程與心得。當天共約有50位長者及20位學生在現場同樂，以自學方案成果為五五樂集畫下完美的休止符。","贊助單位尖點科技公司林明輝副理也率領羅晴管理師等同仁來現場，並由通識中心林子晴老師頒贈感謝狀，表達對尖點長期贊助的感謝。而尖點夥伴也相當陶醉在同學們的演奏中，表示好久沒有這麼專心、放下手機靜靜欣賞音樂演奏了，真的很令人感動。社團指導老師林子晴表示，由於北大沒有藝術方面的科系，所以這群喜愛彈鋼琴的學生，就聚集在社團內，可以互相切磋、也有表演的練習機會，但能有這麼高水準的演出，也是認真練習的成果，盼望社區的長輩們可以多給他們鼓勵。","這次鋼琴社的同學計有12位參與演出及行政預備工作，一開始由蘇亮禎以世界名曲《給愛麗絲》開場、鄧景倫彈奏《泰伊斯冥想曲》、劉正傑自彈自唱林俊傑、周杰倫的流行歌曲；另有劉喆安改編日本動畫歌曲並與王羽婕小提琴合奏《Avid-86》插曲、紫羅蘭永恆花園主題曲 Sincerely、及《天氣之子》組曲；最後由藍柏泉同學彈唱台灣歌謠組曲《花樹下(客語)》，《桃花過渡》等樂曲，讓台下青銀觀眾陶醉在樂曲中。","晨星鋼琴社社長黃雅莉表示，很感謝USR可以給社團表演的舞台，而且這次觀眾主要是輪椅族的長輩們，這為我們帶來了很不一樣的體驗！看見大家聚在一起聽我們表演也很感動，很喜歡這樣的氣氛，會想要多有這樣的演出機會！鋼琴社同學社會系劉喆安與王羽婕的小提琴合奏，也讓大家印象十分深刻；劉喆安表示，為了這次演出，早在2–3個月前就開始改寫曲子，並且與同學練習，希望能在服務中展現最好的演出，也願意下次再以音樂服務長者。","社工系輪椅DIY自學方案的組長邱宇暄同學表示，這四週跟同學輪流幫長者上課，指導老師劉素芬在過程中也跟同學開了許多次線上會議，終於最後定調服務的對象與方式。因為是第一次辦理，所以她們設定先從小規模的五組開始。過程中她們透過音樂律動、纏繞畫、紙黏土等媒材，用「藝術」與長者及照顧者互動。她們學習到團隊內光是要形成共識就要費一番功夫，在實際執行時，天候及活動時間的選定對於長者外出更是相當重要，面臨幾次下雨天是否要辦理的掙扎，也在活動之中收穫長者們給予的回饋，如活動時間太早等。她們發現這些活動，對於照顧者的喘息很有幫助，特別是外籍看護照顧長者一週，可能沒機會跟朋友互動，透過這些活動，她們可以外出散心，也可以作一些小手作而獲得小小成就，因此這個DIY也創造了看護者喘息的空間。","社區民眾陳小姐表示，自己的孩子也在學習音樂，看到社團同學有一個舞台可以表演、還可以服務社區，是一件兩全其美的事情。她也看到現場許多輪椅長者出來散步參加活動，讓音樂可以陶冶人心。輪椅長者的家屬溫碧麗大姊也很感性地回饋，很感謝臺北大學開放這樣的活動給社區長者，能夠多出來校園散步及參加活動；請樂團表演的預備過程是非常辛苦的，光是要找場地、找觀眾、前置預備都要花一番功夫。但她看到學生高水準的表演，可以自彈自唱、還有小提琴流暢的合奏，就知道學生很不容易，除了上課、打工外，還要花時間出來練習，真的是台上3分鐘、台下10年功；學生們演奏日本動畫插曲，她也跟著陶醉在其中，因為在音樂中是不分年齡的。此外，她也看到靜態展的同學也非常認真地設計方案與輪椅長者互動，同學們要湊出時間就已經很不容易，週末還要撥出時間來服務社區的長輩，是非常值得鼓勵的。","社科院USR計畫與北大師生共同善盡大學社會責任，以自學方案、五五樂集，創造學生與社區交流的平台，五五樂集邀請社區長輩與照顧者進入校園，自學方案讓學生有資源及舞台精進自我專業，而計畫辦公室則擔任媒合的角色與行政上的支持，未來也將持續透過USR計畫與高齡中心的資源，讓師生與社區長者共融於高齡友善的臺北大學城。"]}