{"id":"4a778973fe28","title":"【USR】石賡執行長再談陸游養生十法","medium_link":"https://medium.com/usrsocntpu/usr-%E7%9F%B3%E8%B3%A1%E5%9F%B7%E8%A1%8C%E9%95%B7%E5%86%8D%E8%AB%87%E9%99%B8%E6%B8%B8%E9%A4%8A%E7%94%9F%E5%8D%81%E6%B3%95-4a778973fe28","published_time":"2024-06-24T08:10:02.258Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*H96Oiq0fTTGcF_TTtHlfrQ.jpeg","description":"人生七十古來稀，而宋代詩人陸游活到85歲高齡，實為古代之人瑞，其養生之道令人好奇，臺北大學高齡中心、圖書館、美國石氏基金會及社科院USR計畫共同合辦「詩人陸游與他的養生之道」，繼6月5日介紹陸游詩詞與感情世界之後，6月14日再辦理第二場，將陸游養生之道十法大公開，現場計有47位社…","contact":"聯絡人: 社科院USR 助理 施冰冰 分機67224","content":["人生七十古來稀，而宋代詩人陸游活到85歲高齡，實為古代之人瑞，其養生之道令人好奇，臺北大學高齡中心、圖書館、美國石氏基金會及社科院USR計畫共同合辦「詩人陸游與他的養生之道」，繼6月5日介紹陸游詩詞與感情世界之後，6月14日再辦理第二場，將陸游養生之道十法大公開，現場計有47位社區居民及線上13位朋友共同參與。","石賡執行長首先回顧陸游的來時路，他出生在兵荒馬亂的時代，五歲時才逃回老家開始讀書、習劍，因出生在書香世家，也在家庭教育下培養出愛國情操，因此被稱為愛國詩人。在他九歲時與唐琬訂親，十九歲時娶入門，媽媽對娶進表妹唐琬非常不滿意，甚至逼陸游休妻，路游很傷心，母親又逼他取了新的妻子。而趙士程因愛慕唐琬多時，就在眾人的反對下娶了唐琬，而在一次沈園偶遇陸游，寫下釵頭鳳之後，唐琬就因病去世了，而趙士程也為國捐軀，這三角苦戀只剩陸游在漫長的一生中，以許多的詩詞來紀念唐琬，即時到了晚年84歲，仍再度回到沈園流連。","接下來石執行長介紹陸游的著作，陸游曾自豪自己六十年來萬首詩，但其實寫的是九千餘首，算是歷代最多產的詩人。當然無法與乾隆相比，他一生寫了四萬多首詩，但多是打油詩。《入蜀記》是陸游被貶到夔州(四川)所作，在旅途過程中所作的遊記，共走了一百八十多天、四萬多字，包含了日常旅行所見所聞、自然和人文景觀、風俗民情、詩文掌故、文史考辨、軼聞舊事等，夾敘夾議。與蘇東坡不同，蘇是走到哪吃到哪，因此發明很多佳餚；陸游則是將遊記當作日記寫，也讓書寫成為他面對困難時的抒發之道。另外《劍南詩稿》由陸游的長子陸子虛編，共八十五卷，因為記念蜀中生活而得名。陸游所作的近萬首詩歌中有九千三百餘首都收於此別集中。今有明代毛晉刻本，書後有毛晉跋，附有《放翁逸稿》兩卷。","《老學庵筆記》內容多是作者親歷、或親見、或親聞之事、或讀書考察的心得，以流暢的筆調書寫出來，因此不但內容真實豐富，而且興趣盎然，是宋人筆記叢中的佼佼者。《老學庵筆記》是以鏡湖岸邊的「老學庵書齋」得名的，書齋的命名乃取師「曠老而學如秉燭夜行」之語。此書是放翁晚年作品，記載了大量的遺聞故實，風土民俗，奇人怪物，考辨了許多詩文、典章、輿地、方物等等。其突出的特點，一是所錄多屬本人或親友見聞，二是特別關心時事人物，三是所述人事多有議論褒貶。清代文學家李慈銘認為該書雜述掌故，間考舊文，俱為謹嚴，所論時事人物亦多平允。俗語「只許州官放火，不許百姓點燈」，典故便是由此作品而出。","陸游是愛國詩人、也是長壽詩人，雖在感情上受挫，在逝世前仍持續悼念亡妻、一輩子憂國憂民、常被罷官、仕途不順，卻能長壽，當中必有秘密。石賡執行長從過往作品中，也考證推測其長壽的方法如下:","一、 隨遇而安；本人也常在自己的作品中自我調侃，他認為開心是一天、不開心也是一天，何必不開心呢？","二、 常常動腦；陸游透過寫作閱讀賦詩下棋等管道動腦筋，在閱讀中發現自己的不足，便能更努力學習。","三、 勤練書法；中文是唯一能寫成藝術品的文字，而陸游筆法精妙，字體輕盈，作品能透過字體表達出心中的悲傷，介於行書與草書之間，稱行草。","四、 寄情花草；解析陸游作品，可見其描寫自己種植的蘭花，以及想嘗試其他如百合等花之種植，在植栽生活中，即便是七十餘歲的老翁仍懷抱著孩童的稚嫩之心。石賡老師也現場補充了素心蘭、蝴蝶蘭、四季蘭、春蘭、洋蘭等品種的分辨方式。回應俗語「常在花間走，活到九十九」。","五、 適量運動；在《老學庵》中紀錄了陸游透過散步、爬山、煮飯、做家事、掃地等方法伸展肢體、活動筋骨。陸游飯後最忌久坐，堅持繞村走，散步消食，更為了掃地對家庭與身體的好處寫了一首詩。「一帚常在傍，有暇即掃地、既省課童奴，亦以平血氣。按摩與導引，雖善亦多事；不如掃地法，延年直差易」。另外也示範「健身拜」，是學習一位七十多歲的老人張珙，「步趨拜起健甚。自言夙興必拜數十，老人血氣多滯，拜則支體屈伸，氣血流暢，可終身無手足之疾。」","六、 勞逸結合；陸游很喜歡釣魚，陸游的作品「落日橋邊繫釣舟，江邊明月夜投竿，病起重來理釣絲，八十溪頭把釣竿。」可描寫其透過釣魚，八十歲仍愛垂釣，學習獨處與孤獨的快樂。","七、 飲食養生；陸游飲食以素食為主、葷食為輔，喜愛親手熬藥膳粥，以薏仁、淮山、百合、蓮子、紅棗等食材入粥。","八、 天天洗腳；年事已大，不便再參與農事，每天睡覺前或醒後以熱水泡腳，能軟化角質、促進血液循環，非常舒適。","九、 日日梳頭；常梳膀胱經，按摩頭皮清明精神。","十、 心有所念；陸游憂國憂民的心念只是其一，心中深愛著唐琬，也是一種心有所念。","也因此遵循著上述守則，陸游十分長壽的活到85歲，石執行長也勉勵現場社區長者可以多學習陸游的養生之道，一起健康學習老化。全勤聽演講的陳福林教授即表示，過去在真理大學兼課介紹文史，聽了石賡執行長的課程，覺得深入淺出、旁徵博引，特別是石賡執行長很幽默，讓現場趣味橫生，對中老年朋友帶來正面的效果，受益良多。高齡中心主任曾敏傑也期待石賡執行長下半年返台後，可再為大家帶來新的文史主題，也有學員許願「李清照」、「四大奇書」等，盼望石賡執行長再度回國分享。"]}