{"id":"9ee168536c52","title":"【USR】「大學與在地」社會實踐座談會","medium_link":"https://medium.com/usrsocntpu/usr-%E5%A4%A7%E5%AD%B8%E8%88%87%E5%9C%A8%E5%9C%B0-%E7%A4%BE%E6%9C%83%E5%AF%A6%E8%B8%90%E5%BA%A7%E8%AB%87%E6%9C%83-9ee168536c52","published_time":"2023-12-28T02:14:57.556Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*2V9YKDUhuBl_q7ve_rJq3g.jpeg","description":"國立臺北大學社科院USR計畫致力於成為學校與在地社區的橋樑，在歲末年終之際，特別結合台灣鳶山社會實踐協會及高齡與社區研究中心，邀請各方的利害關係人，包括里長、社區代表、學生、專業醫師、與校外學者等，於12月25日在社科院807會議室辦理「大學與在地」社會實踐座談會，透過年度的共同…","contact":"聯絡人：社科院USR計畫助理 施冰冰 02-8674-1111分機67224","content":["國立臺北大學社科院USR計畫致力於成為學校與在地社區的橋樑，在歲末年終之際，特別結合台灣鳶山社會實踐協會及高齡與社區研究中心，邀請各方的利害關係人，包括里長、社區代表、學生、專業醫師、與校外學者等，於12月25日在社科院807會議室辦理「大學與在地」社會實踐座談會，透過年度的共同對話，討論一年來大學與在地社區交流的利弊得失，期望做為未來精進的參考。","首先由USR計畫主持人曾敏傑教授引言，感謝大家蒞臨北大，同時也說明舉辦座談會之目的在聽取大家的觀察和建議，希望能針對下列主題暢所欲言，回饋給計畫和合作單位作參考，討論的方向包括有對社科院USR計畫、對鳶山社會實踐協會、以及對《學老誌》的建議，同時也針對大學與在地關係、學生社團參與在地實踐的角色、以及其他有助於臺北大學城發展的事項，提出觀察、分享與回饋。當天出席提供建言的來賓包括有前遠雄耶魯社區主委賴素卿、龍學里里長周秀鳳、北大管樂團副社長林政勳、萬華醫院復健科醫師韋翔、台師大人類發展與家庭系周麗端副教授、及國立空中大學副校長唐先梅等人。","首先是龍學里周秀鳳里長的發言，她非常肯定社科院USR在地七年的努力，並且與社區分享大學的資源，她參加過《學老誌》發表會、石賡老師的文史講座、丁桐源董事長的健康學老課程，這些內容對長者很有幫助；特別是健走杖啟發她對健康的努力方向，文史學老更是流通了中華文化的經典與智慧。因為有USR計畫的投入，推動文史學老、健康促進、以及青銀共學，有助於更多社區民眾的參與，這有助於大學面對少子化的問題；在解決少子化與高齡化並存的問題上，臺北大學是走在趨勢的前端。而醫學讓人類壽命延長，因此「學習是一件很重要的事情」，活到老學到老是高齡化很重要的課題。","另外台灣品格教育的欠缺，也產生家庭及社會問題，學校、家庭都需要一起努力。中國傳統經典教導我們修身，大學之道在明明德、在親民、在止於至善。以前有書院文化，如果能在大學裡面開設一個「書院」，讓社區與家庭可以來學習，修身養性從自己開始，不要去怪別人；而從儒學為中心，傳統四書五經也有很多很好的內容，透過老師來帶領民眾，傳道授業解惑，也有助於社會祥和。","接下來是遠雄耶魯前主委賴素卿發表，主持人也很感謝她促成校內首座社區捐贈的座椅，讓臺北大學與社區良善的互動從此開始。賴素卿表示看到七年來USR計畫的萌芽與深耕，對主持人的努力相當感動，但她建議未來不稱「北大特區」，而是「北大社區」，她認為北大有更大的社會責任，可以融合三峽舊社區跟北大鄰近的新社區，避免社區之間造成對立。耶魯社區有1024戶，是遠雄八大社區中離北大最近的，北大校園一天24小時開放給社區居民活動，北大校園幾乎是大家的後花園，這麼多住戶使用北大的空間，社區對大學的回饋也是應該的。北大跟社區的關係非常密切，讓大學生與社區接觸，有助於學生提前接觸社會，也能讓他們知道社會百態，讓他們可以提早適應社會，因此賴主委十分認同學生走入社區，社區走入學校，讓圍牆化為無形。","接下來為學生代表，由管樂團副社長應外系二年級的林政勳出席座談。林政勳先是分享學生參加USR的心得，最有感的一次是在關西的罕見家園演出，在協調內部的過程中，原來覺得關西很遠很辛苦，但在指揮老師的鼓勵之下，大家終於把時間空出來，一起前往關西身障中心演出。指揮老師在社版上發表了一篇很長的文章，也介紹這些罕病病友，指出如果大學社團在校內自顧自，就跟國高中的社團沒有甚麼不同了，大學生層次應該要更高，可以走入社會，為這些行動不便的弱勢族群演奏，讓台下的觀眾有不同的體驗。後來這些罕病的小朋友也烤餅乾跟做多肉植物送給我們，讓學生們很感動。另外就是自學方案去榮民之家，因為天氣很好，我們就在戶外演出，離開的時候，坐輪椅的伯伯也滾著輪椅過來跟我們比讚打招呼，能看到年輕人為榮家帶來活力，讓我們學生都很開心。","管樂團幹部也很感謝USR給我們機會去服務社區，而且這樣我們有充分的理由，邀請團員回來練習，也因為USR計畫讓我們社團的凝聚力更好，有更多的社會服務與演出，有助於團員的演出，能力也更精進。另外我也分享一下《學老誌》，我自己看完後，我老家在林口，我就拿回去給祖父母看，原本以為他們有老花眼不會看，沒想到我發現他們早上6點，竟然起來讀《學老誌》，特別是書中有一些維持健康的方法，這對長者來說是很好的資訊來源，果然我的祖父母就要我陪他們開始做做。","接下來是參與半年健康讀書會的韋翔醫師，他本身是台北市萬華醫院復健科的醫師，韋醫師表示當主持人邀請他帶領社區長者讀書時，他真的很開心，因為網路上有許多假的醫療資訊，長者不易分辨，他本身因為對中醫、復健科、骨科、神經都有涉獵，如果我們有機會跟長者一起讀書成長，他們在讀書的時候，我也在學習，當他們讀書碰到問題時，我也可以提供建議給他們。大部分的問題我都可以現場答覆，如果有些資訊不足的，也可以後續補充；我們提到身心靈的健康是很重要的，心理與生理都會彼此影響。另外從這期《樂齡社區報》中，看到每個學校在不同的面向關懷長者，但北大USR是很全面的，應該是全國之冠。我們讀書會可以做得更好，很多老人家是缺少一個方向，健身房的教練是對年輕人，但老人家的運動方式、運動量應該要有更專精的訓練方式，因為老人跟年輕人的身體狀況是不同的，所以在讀書會中，我常常提醒長者運動要適量，錯誤的姿勢也要減少。","台師大人類發展與家庭學系周麗端副教授接著分享，社科院USR已經做得很大，應該是全國第一，用力的程度及跟社會結合的程度，把大學社會責任做得很到位，打破大學的高牆，努力讓社區走進校園，校園走入社區。之前我也有看到北大管樂團在罕見家園演出《鳶之彩》，讓我相當感動，USR讓學生有舞台和資源，也帶來社團很大的進步。目前健康書庫有800多本藏書，後續會繼續擴大，書庫就是讓長者借喜歡的書，和辦讀書分享會，未來可以再分成幾個系列，可以讀得更深入，例如生活安全(居家、用藥、食品)、運動資源(健康促進)、心靈成長(靈性思考、預防失智、人際關係、老年關係)、社會參與(性別議題、詐騙預防)等等。另外《學老誌》有助青銀互動，未來也有幾個建議方向，例如高齡家庭關係、婚姻互動等。至於大學與在地的關係，是否有可能讓臺北大學的學生志工與社區志工，連結起來進入社區帶活動、講故事；而社區也可以有長者志工，音樂會也可以來協助。","國立空中大學唐先梅副校長表示，空大也有很多中高齡的學生，USR計畫可以讓學校走入社區，幫助到師生，不把學術僅作為殿堂，對學生也產生幫助，尤其看到管樂團有這麼成功的經驗，可以讓學校其他的社團也加入，一定能對社區有更好的回饋。哈佛大學也強調未來學習，很多人離開教育體系，老了之後再回到教育的體系，是未來大學要做的工作，因此要開始思考我們要提供甚麼給長者學習。目前是USR計畫端在主導規劃，未來應該可以去了解社區高齡者需要甚麼?當我們辦活動或開課的時候，可以down to up，從學習者的角度出發。另外社區合作模式很多種，除了我們提供資源讓居民來參加，另外也可以讓居民與學生加入，一起討論我們還可以再做甚麼?社區、社團也可以提出不同的想法，有更緊密的結合。此外計畫也可以關懷弱勢對象如單親的新住民，這是弱勢中的弱勢，這些孩子不一定有錢學才藝，USR計畫也許可以幫助這些孩子，讓USR扮演一個橋梁，導入資源進入弱勢。","管樂團同學林政勳也回應師長們的期待，對於社團能否教弱勢兒童音樂，他認為是可行的，但前提是社團教學也要篩選合適的兒童，因為學習音樂在一開始都很容易放棄，要能撐得過長期練習的時間。他舉例今年樂團中也有一起團練的北大居民，但有人即容易覺得會跟不上而想放棄，其實要堅持一段時間，撐過去就會享受到成果；因此教育弱勢兒童，也需要詳細的規劃，避免不好的影響，但社團能跟社區互動是很好的事。另外他也觀察到，認同USR理念的同學普遍是大二以上，而住校的大一生，比較容易因為居民在宿舍與校園內的喧嘩受到影響，或是進入圖書館吵到學生考試，學生的感受也應該受到理解。","年終歲末聽到各方的回饋與建設性的建議，讓大學、社區、USR計畫、與社團都可以繼續朝新的目標努力，讓多年來大學的在地社會實踐可以開花結果，一年比一年進步。"]}