{"id":"2f3ecde7007e","title":"【USR】以貝多芬音樂接待鶯歌據點長者","medium_link":"https://medium.com/usrsocntpu/usr-%E4%BB%A5%E8%B2%9D%E5%A4%9A%E8%8A%AC%E9%9F%B3%E6%A8%82%E6%8E%A5%E5%BE%85%E9%B6%AF%E6%AD%8C%E6%93%9A%E9%BB%9E%E9%95%B7%E8%80%85-2f3ecde7007e","published_time":"2023-12-21T02:04:54.898Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*p2cKHINrRzgNWV6KtkTLfw.png","description":"提到貝多芬，你會想到甚麼?命運交響曲?聽障人士?臺北大學社科院USR計畫繼續與通識教育中心和鳶山協會合作，由林子晴老師邀請到三位高水準的音樂家，臺北市立交響樂團首席單簧管楊喬惠、臺北愛樂室內樂坊藝術總監大提琴家呂超倫、以及台南藝術大學助理教授林晏馳，蒞校共同演奏貝多芬的《降E大調…","contact":"聯絡人 : USR專案助理 施冰冰 86741111轉67224","content":["提到貝多芬，你會想到甚麼?命運交響曲?聽障人士?臺北大學社科院USR計畫繼續與通識教育中心和鳶山協會合作，由林子晴老師邀請到三位高水準的音樂家，臺北市立交響樂團首席單簧管楊喬惠、臺北愛樂室內樂坊藝術總監大提琴家呂超倫、以及台南藝術大學助理教授林晏馳，蒞校共同演奏貝多芬的《降E大調單簧管三重奏，作品三十八》。結合本次音樂會並且辦理校園友善接待活動，邀請新北市多元智能老幼暨兒童教育發展協會(鶯歌站)29位長者及家屬，與現場41位學生於公院119欣賞「貝多芬的音樂漫遊」演奏會，讓青銀世代共享高水準的音樂演出。","透過林晏馳老師的解說與鋼琴伴奏、楊喬惠老師單簧管、呂超倫老師的大提琴，一起交織出貝多芬豐富的樂章，讓現場觀眾隨著音符進入貝多芬的音樂心流中。貝多芬將原為七重奏的樂曲改寫成三種樂器可以演奏的版本，讓古典音樂更輕盈，也更能接近人群。首先從第一樂章輝宏的快板開始，三位音樂家的默契十足，鋼琴的主節奏中帶入大提琴的穩定絃聲，加入單簧管的高音點綴，讓整場演奏的流暢度十足；也看到大師風範，能將名曲詮釋得如此完美。","接著，林晏馳老師開始先介紹貝多芬的生平。由於貝多芬出生於17世紀末，受到啟蒙時期跟法國大革命影響，希望以人為中心，打破權貴與神學思想，因此創作許多具英雄主義風格的樂曲。他的曲風介於浪漫及古典之間，當時音樂家大多是為貴族服務，而貴族喜歡開心的音樂，不愛小調悲傷的音樂；但貝多芬卻更關懷人們的苦難與悲傷，也因此創作了膾炙人口的「悲愴」鋼琴奏鳴曲。貝多芬一生飽受聽障之苦，他在創作時都是用「心」在寫，因此聽眾在聆賞貝多芬音樂時，也要用「心」傾聽。晏馳老師希望大家在緩慢的第二樂章中，也能放下日常生活的快節奏，沉浸在優雅的情境中。","下半場一開始，由三位老師簡要地為大家介紹樂器。呂超倫老師從大提琴的中亞起源開始說起，過去提琴是用羊腸做線，用馬尾作弓，音域是為了模仿人聲。林晏馳老師也介紹鋼琴有別於提琴，是由打擊槌敲打鋼線發聲，而踏板有助於聲音的延伸。最後由楊喬慧老師介紹豎笛，豎笛有很多名字，如黑管、單簧管等，而很多小朋友在學的直笛，也是豎笛的親戚。豎笛的聲音跟薩克斯風很像，但起源又比後者更早，豎笛還可細分高中低音豎笛，猶太及中東音樂也常會看到類似豎笛的樂器，因此豎笛可以很古典、也可以很爵士。豎笛是相當溫和的樂器，容易跟其他的音樂融合在一起，也有人聲的感覺。","接下來三位演奏家也繼續演奏第三是小步舞曲和第四樂章變奏曲。小步舞曲是當時法王路易十四很喜歡的民間音樂，所以貝多芬就把它帶入了宮廷。第五樂章是活潑的詼諧曲接著中段曲式，最後結束樂章是從緩步的進行曲開始，進入精彩的急板，在行雲流水的演奏中，不知不覺地演奏到了尾聲。","本次友善接待的單位是多元智能老幼暨兒童教育發展協會(鶯歌站)，林素英輔導員對於北大的活動相當期待，上次因疫情多次取消，終於這次可以進入北大與學生一起學習。今年79歲胡富美大姊與家屬也一起來聆賞，胡大姐的孩子有一位是音樂老師，因此她們對於老師們介紹樂器印象深刻，原來樂器本身有這麼多故事，才能呈現出如此豐富的內涵。76歲的巫俊銨來到臺北大學也非常地興奮，因為他本身就很喜歡聽古典音樂，因此這次能這麼靠近音樂家感到很感動，他聽到三個音樂家非常專業的演奏，不同的樂器呈現各自的特色，卻又可以這麼地和諧，讓他享受了一場豐富的心靈饗宴。","現場修課學生對於本次演奏會都相當肯定，因為這次把公院舞台後方的簾子拉開，讓音樂與大自然結合，令人心曠神怡。在表演的部分，有同學表示選曲都蠻輕快的，三個樂器彼此搭配非常悅耳，在聽的時候有種想要一起搖擺的感覺，而且三個樂器就好像三個人在對話一樣，無論是音色及音量都有高低大小起伏，讓人嘗試練習在心中描繪旋律想要傳達的情境；配合舞台後方的風景，有種徜徉在大自然中跳舞的感覺，在上完煩躁的早八課之後，這樣輕快的心情真的很療癒。","本次是社科院USR計畫今年最後一場的友善接待，今年USR計畫也將據點培力當成重點之一，透過鳶山協會媒合據點長輩體驗一日大學生活，尤其可以和大學生一起共學，在活潑的貝多芬三重奏中畫下休止符。明年期待還能邀請更多據點的長輩進入校園，讓長輩接觸不一樣內涵的學習機會，共同營造出高齡友善的臺北大學城。"]}