{"id":"00a66175078e","title":"【USR】簡春安教授為「孤挺花」談優雅老化","medium_link":"https://medium.com/usrsocntpu/usr-%E7%B0%A1%E6%98%A5%E5%AE%89%E6%95%99%E6%8E%88%E7%82%BA-%E5%AD%A4%E6%8C%BA%E8%8A%B1-%E8%AB%87%E5%84%AA%E9%9B%85%E8%80%81%E5%8C%96-00a66175078e","published_time":"2024-05-10T04:10:49.258Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*Dy4h7mxSERMPCNHF2KflFg.jpeg","description":"臺北大學社科院USR計畫本年度的主軸在「前瞻學老」，負責執行子計畫的辛法春老師長期透過課程推動「學老」議題，於5月9日邀請到76歲的社福界前輩，前東海大學社工系教授簡春安，以「優雅老化」為主題在人文學院111會議室演說，當天計吸引約70位長輩走入校園聽課。在臺灣即將邁入超高齡社會…","contact":"聯絡人：社科院USR計畫助理 廖智賢8674–1111分機67227","content":["臺北大學社科院USR計畫本年度的主軸在「前瞻學老」，負責執行子計畫的辛法春老師長期透過課程推動「學老」議題，於5月9日邀請到76歲的社福界前輩，前東海大學社工系教授簡春安，以「優雅老化」為主題在人文學院111會議室演說，當天計吸引約70位長輩走入校園聽課。在臺灣即將邁入超高齡社會的此刻，他們持續努力學習面對老化，追求健康學老的積極行動，實屬難能可貴。","USR計畫主持人暨高齡與社區研究中心主任曾敏傑致詞時提到，由衷感謝簡春安老師的到訪分享，本場演講的主題與內容，正和臺北大學於 2023年9月創辦的《學老誌》不謀而合，都是在倡議學老、推廣學老與分享學老，培力更多中高齡族群認真面對老化。尤其是簡老師的國台語並用，時而分享自己和家人面對老化的故事，時而不忘以老師諄諄的精神提點大家，趣味橫生、意涵深遠，深深打動每個人的心裡。簡老師「凡事盼望」的分享，更激勵了91歲施淑梨大姊，直說她已經有了對於95歲的熱切盼望了。","簡春安老師畢業於東海大學社會學系，隨後前往美國夏威夷大學及美國凱斯威斯大學取得社會工作碩士、博士，曾任東海大學社會工作系教授、中華社會福利聯合勸募協會理事長等重要職位；簡教授熱心教育，從事社會工作研究課程桃李滿天下，對於推廣社會教育更是不遺餘力，貢獻卓著。","當日簡春安老師以「優雅老化」為主題與大家現身說法，先是以自身與教會的淵源談起，並透過聖經中的內容申述，許多年輕時充滿智慧的人，例如以撒、雅各、大衛與所羅門，在老年時也分別有心思糊塗，身體虛弱以及家庭失和的憾事發生，更因此做出許多愚拙的行為。以古鑑今，老化的過程是必須認真面對的，所以他將日本的老年化經驗與問題深入剖析，例如日本的退休金制度提倡「世代間的互助」理念，也就是用年輕人交的養老金來養老人，等自己老了，下一代的人再來養自己；然而，年輕人的比例不斷減少，老人的數量不斷增加，導致年輕人退休金的負擔不斷加重，這項制度是否可以持續，頗令人擔憂。另外，有鑑日本比臺灣提早高齡化，所產生的「下流老人」及「孤獨死」的現象，臺灣社會都應該提早對症下藥、加以預防。","簡老師也提出「文化養老」是華人的優勢，用文化的力量，再現活躍老化、尊嚴老化和幸福老化。例如動員孝道和仁愛的文化精神，整合慈善和公益的文化資源，再現「敬老」和「樂齡」的文化理想，並以文化娛樂活動實現老有所樂；社區也應該創造以快樂為中心的樂齡文化，而專業的養老社區也可以利用公共活動空間，提供老年交友、發展個人愛好，以共度金色時光。","「如何老得優雅、活得開心，是可以提早準備的」「唯有了解歲月是禮物，而非負擔的人，才能得到這個禮物」，這也是簡老師在演講中不斷強調的，他更以日本作家津端夫婦共著的《積存時間的生活》來回應，「好生活不是用錢買的，而是花時間經營出來的，能優雅老化的人，有紀律的做他們喜愛的事，細心的處理生活中的種種事物。」提早學老，不只能讓自己越老越美麗，更能優雅睿智變老。","辛法春老師在演講後率先分享自己的收穫，她表示演講內容正呼應著她成立「橘子讀書會」的宗旨，尤其認同簡老師提出社區養老的想法，通過文化的力量，達到「老愛老」「老暖老」和「老助老」的真摯互動，並且讓高齡長輩共享經驗、知識和快樂，因為這正是她過去創辦橘子讀書會的目的。","為了促進高齡獨居的長輩相互支持，在辛法春和曾敏傑老師的規劃下，當天也正式創建了「孤挺花」社群，邀請獨居長輩加入為成員，並以支持團體來相互關懷。孤挺花的生命富韌性又高挺勇敢，生生不息的姿態正是「老來彌堅」最好的象徵，藉著簡春安教授演講的機會，於2024年5月9日正式宣告「孤挺花」支持團體成立，目前已有約20位成員參與，期待未來可以相互呼朋引伴、共同成長。"]}