{"id":"500f5ab1dc1f","title":"【USR】倡議以「人權為本」之高齡者法制","medium_link":"https://medium.com/usrsocntpu/usr-%E5%80%A1%E8%AD%B0%E4%BB%A5-%E4%BA%BA%E6%AC%8A%E7%82%BA%E6%9C%AC-%E4%B9%8B%E9%AB%98%E9%BD%A1%E8%80%85%E6%B3%95%E5%88%B6-500f5ab1dc1f","published_time":"2023-10-20T08:35:26.434Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*RcKlI1IpTPou3wqJl_XOmA.jpeg","description":"法律學系與社科院USR計畫合作，由法律系顏榕老師繼續推動前瞻高齡相關的法制變革，於2023年10月14日上午，在民生校區辦理了「高齡社會與法研討會」，主題聚焦在-建構以人權為本之高齡者法制。這場研討會並由法律系杜怡靜教授與社工系林昭吟教授共同主持，邀請萬國法律事務所資深合夥律師黃…","contact":"聯絡人：鍾佩芳，02–86741111#67222","content":["法律學系與社科院USR計畫合作，由法律系顏榕老師繼續推動前瞻高齡相關的法制變革，於2023年10月14日上午，在民生校區辦理了「高齡社會與法研討會」，主題聚焦在-建構以人權為本之高齡者法制。這場研討會並由法律系杜怡靜教授與社工系林昭吟教授共同主持，邀請萬國法律事務所資深合夥律師黃三榮律師，分享他對高齡者法制的見解，並且與師生進行研討。","在這個蓬勃發展的時代中，高齡者的議題正逐漸浮現，高齡者所面臨的各種問題皆不容忽視，為了探討高齡者人權議題，黃三榮律師首先分析了超高齡社會的趨勢。依國際定義，當65歲人口占總人口的20%以上，就進入所謂的超高齡社會。高齡者也面臨認知、獨自生活等問題，對他們來說，自主生活並非易事，需要事先做好準備。然而，在目前的法制中，高齡者被視為保護的客體，而非主體，使得他們的權利常被忽視。","黃律師指出了四個目前高齡者法制上不足之處，包括高齡者是否能獲得主體性的尊重、高齡者在醫療與財務方面是否得到充分的支持、高齡者在家庭中是否受到足夠的照顧、以及高齡者在法律制度中是否能參與決策過程。他呼籲，我們應該尊重每位高齡者的意願，鼓勵他們追求獨立自主的生活。","黃三榮律師進一步討論了高齡者的自主性。他提到，自主性並非只是個人的自主，而是個人與社會互動的結果。當高齡者無法表達自己的意願時，我們應該更了解他們的想法和個性，並尊重他們的意願；在做出代替決策時，我們應該注重「共感自主」的概念，尊重高齡者的意願，並做出更符合他們想法的決策。此外，黃三榮律師也提到了預先財務計畫的重要性，他認為我們應該幫助高齡者思考他們想要的生活是什麼，需要什麼樣的經濟支援，並幫助他們制定相應的計劃，並且強調，我們不能因為高齡者在某些事情上無法獨立的判斷，便否定他們做決策的權利。","最後，黃三榮律師強調了尊重高齡者多樣性的重要，每個人都是社會的一部分，我們需要優化社會「尊重每個人的權利和尊嚴」，高齡法制的核心是看見每位高齡者的主體性，並建立一個支持他們自主生活的社會。探索高齡者人權之路並非易事，但我們應該從法制的角度出發，重視高齡者的自主與尊重。只有通過這種方式，我們才能建立一個真正以「人權為本」的高齡法制社會。","研討會並邀請到台北市立聯合醫院的社會工作室主任楊君宜主任、外科主治醫師許文章醫師、律師聯合會高齡化法制委員會主任委員陳遠銓律師、萬國法律事務所李維中律師、國立政治大學法律系戴瑀如教授等專家學者擔任與談人。楊主任提及台灣推動病主法的過程中，主管機關將簽署人數作為評價標準，但楊主任對此持不同意見，並認為諮商過程才是最重要的。許醫生也指出，未來的社會可能面臨一個年輕人要照顧多位老人的情況，因此高齡者需要更多的支持和預防措施，社會制度不要只做殘缺後的復健，而是要進一步的做到預防。","接著，戴瑀如老師從法律的角度出發，認為將遺囑完全定義為財產行為存在問題，她認為只要個人有意思能力，高齡者的決定應該受到肯定。然而，在實際操作中，這幾乎是不可能的。德國已於2023年修正監護制度加入必要性要件，並強調以輔助必要性取代疾病和障礙等要素，從而達到尊重受監護人意願之目的。","而在李維中律師的看法中，預為規劃是否僅限於高齡者是值得考慮的。以太魯閣號事故為例，遇難者中甚至有年僅5歲的孩童，如果沒有預先做好規劃，意外發生時可能會給身邊的人帶來困擾。他認為，在健康的時候預先做好規劃，不僅對高齡者而言，也對其他人在發生意外時有所幫助，避免無所適從。陳遠銓律師則提到近年來詐騙案件頻傳，尤其是針對高齡者的詐欺案件；因此銀行正推動臨櫃關懷服務，通過關心高齡者辦理帳戶手續時的異常舉動，來保護他們。然而，這種關懷是否可能被視為一種歧視，也是一個值得探討的問題。","最後由社會工作學系林昭吟老師做總結，林老師認為高齡者群體非常多樣化，他們在孩童時代可能具有較高的同質性，但隨著年齡的增長，他們的生活和職業狀況都會構建出不同的個體，每個人都是共生社會的一份子，所以這些多元的聲音都應該被尊重，才能建立全體共融的社會。","今年九月份，社科院USR計畫和高齡與社區研究中心創刊了《學老誌》，鼓勵社會大眾「前瞻高齡、誌在學老」，本次研討會呼籲「建構以人權為本之高齡者法制」，會中討論的議題都十分具有前瞻性，也是面對老化需要提前因應的課題，值得社會重視，更值得中高齡者主動探討，以因應個人老化及超高齡社會的到來。"]}