{"id":"e41589575228","title":"【USR】偕鳶山協會以「靈性照顧」培力老人據點","medium_link":"https://medium.com/usrsocntpu/usr-%E5%81%95%E9%B3%B6%E5%B1%B1%E5%8D%94%E6%9C%83%E4%BB%A5-%E9%9D%88%E6%80%A7%E7%85%A7%E9%A1%A7-%E5%9F%B9%E5%8A%9B%E8%80%81%E4%BA%BA%E6%93%9A%E9%BB%9E-e41589575228","published_time":"2023-08-31T08:50:36.093Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*gN0i-IyEjfAbGGJtFFMhKw.jpeg","description":"社科院USR計畫與台灣鳶山社會實踐協會合作，持續扮演新北市社會局與在地老人據點的窗口，針對三峽、鶯歌、土城、及樹林四區約50個老人據點進行培力，近日並以「靈性照顧」為主題，於板橋區公所辦理系列四場的講座。課程中邀請三位講師接力帶領據點幹部與志工，討論靈性照顧相關議題。包括第一、二…","contact":"聯絡人：社科院USR 助理 鍾佩芳 分機67222","content":["社科院USR計畫與台灣鳶山社會實踐協會合作，持續扮演新北市社會局與在地老人據點的窗口，針對三峽、鶯歌、土城、及樹林四區約50個老人據點進行培力，近日並以「靈性照顧」為主題，於板橋區公所辦理系列四場的講座。課程中邀請三位講師接力帶領據點幹部與志工，討論靈性照顧相關議題。包括第一、二場分別於8/9及8/16兩日，邀請到台灣哲學諮商學會-王如雁老師，以「生死兩相安」、「覺察-醫療自主」為主題，傳遞善生、善終、善別的重要性。第三場於8月23日，則由生死教育推廣協會郭慧娟理事長，以桌遊作為媒介，讓大家能輕鬆開口談論身後事。第四場則是於8月30日，邀請財團法人佛教蓮花基金會黃瀅竹老師，引導大家書寫有效的傳家情書。","第一場次主題為「生死兩相安」，王如雁老師首先請大家思考自己面對死亡的害怕與焦慮，是害怕死亡的未知、害怕離開家人擔心他們的未來、還是害怕成為他人的負擔。進而討論死亡的意義-其實是一個轉換的過程，不是終結而是邁向另一個開始。但每個人都是第一次面對死亡，所以須透過學習才能做好準備；好讓在世者善生、離世者善終、失親者善別。課後也透過問卷收集大家的回饋，例如「死亡是禮物，沒有好活就沒有善終」、「面對生死議題，要覺察自己面對死亡時的想法，如何讓自己過得好，學習放下擔心和不當的期待。」、「老師給我們非常專業的內容，陪伴家屬走過悲傷的具體做法非常實用，讓生者及亡者兩相好，每天都是最後一天，珍惜當下的每一天」。","第二場次主題為「覺察-醫療自主」，王如雁老師透過實例分享，向大家說明預立安寧緩和醫療及預立醫療決定書兩者的差別與重要性。選擇安寧緩和醫療並不是放棄生命，而是選擇有尊嚴地度過生命最後一程；同時也提醒大家-病人自主權利法雖然能保障每個人的知情、接受、拒絕醫療的權利，但法律並不能取代溝通，因此在做任何與醫療和死亡相關的決定，務必要事先與家人討論、讓家屬知道自己的選擇。課後大家也給予熱烈的回饋，如「了解自己可以預先立安寧醫療，及如何協助你的親朋好友做選擇，面對人生的最後的一段日子。」、「先規劃好自己的醫療自主很重要」。","第三場次主題為「用桌遊談生死」，郭慧娟老師以「告別通關」桌遊，讓大家體驗如何透過遊戲方式和大家輕鬆談論身後事，看似嚴肅的葬禮舉辦方式，當利用桌遊作為媒介，更可以讓大家討論的此起彼落。過程中除了玩得盡興外，各桌也認真討論該如何回到自己的據點，以便帶領長輩運用桌遊談論死亡議題。課後大家也一一寫下心得，如「透過桌遊與長輩談生死的技巧與方法，實用且生動」、「生死議題是華人避之惟恐不及的，如何循序漸進破冰引導，是為設計課程者最為重要的」、「生命教育很嚴肅，桌遊可以讓氛圍輕鬆。」","第四場次主題為「書寫有效的傳家情書」，黃瀅竹老師先透過影片和實例，和大家說明遺囑的重要性與可近性。其實自立遺屬只需符合親筆書寫、押日期及簽名這三大要件，即為一份有效的「傳家情書」。老師也貼心的準備四大頁的口袋講義及生命手書，讓參與的夥伴們都能立即練習，也方便帶回家和家人或據點長者一同討論。課後大家也寫下感想，如「告別遺憾，表達自己要與不要的表達，無常來時，不讓身邊不知所措，還可依自己的想法善終。」、「把握當下、超前部署，醫療、身後事要提早安排。」、「人終有一死，如何善終死，是需要透過學習的」等。","四場次課程各有40–50位在地據點夥伴熱情參與，參與總人次達164人次，迴響十分熱烈。針對在地老人據點發展的培力，今年度嘗試以「靈性照顧」、「共生社區」等新概念作為培力課程主軸，以增進據點第一線人員與志工的知能。此外，結合臺北大學USR計畫與「高齡與社區研究中心」的設立，未來也將媒合據點幹部至臺北大學參與多元的研習，以提升在地服務的多元性，讓據點、NPO、大學與政府，可以相互協力，共同面對超高齡社會的到來。"]}