{"id":"ae7778433565","title":"【USR】前進新竹縣 協辦《不老長健》講座","medium_link":"https://medium.com/usrsocntpu/usr-%E5%89%8D%E9%80%B2%E6%96%B0%E7%AB%B9%E7%B8%A3-%E5%8D%94%E8%BE%A6-%E4%B8%8D%E8%80%81%E9%95%B7%E5%81%A5-%E8%AC%9B%E5%BA%A7-ae7778433565","published_time":"2024-06-24T05:44:49.289Z","image":"https://miro.medium.com/v2/resize:fit:800/1*nNyS8M1v5BsXMG0PhseoGw.jpeg","description":"國立臺北大學高齡與社區研究中心攜手社科院USR計畫，於2023年9月創刊《學老誌》，針對超高齡化社會的到來，倡議學老、分享學老、以及推廣學老，已逐漸受到各縣市社會局處的重視；繼與新北市社會局合作推廣《學老》之後，更與新竹縣政府社會處合作，自6月開始協辦六場《不老長健》系列講座，將…","contact":"聯絡人：社科院USR計畫助理 廖智賢 8674–1111分機67227","content":["國立臺北大學高齡與社區研究中心攜手社科院USR計畫，於2023年9月創刊《學老誌》，針對超高齡化社會的到來，倡議學老、分享學老、以及推廣學老，已逐漸受到各縣市社會局處的重視；繼與新北市社會局合作推廣《學老》之後，更與新竹縣政府社會處合作，自6月開始協辦六場《不老長健》系列講座，將分別於竹北、新豐、湖口、關西、北埔、竹東推出，邀請《學老誌》四位作者與臺北大學兩位教授巡迴各鄉鎮，將《學老》的觀念與方法和新竹縣的高齡民眾分享。","首場不老長健系列講座在6月21日上午登場，結合竹北市竹仁社區關懷據點、社團法人新竹縣紅十字會，以高齡健康為主軸，邀請88歲的前福邦證券公司董事長丁桐源先生，和大家分享「健康學老的五堂課~好好走路 不會老」，現場共吸引了50餘位長輩認真聽講，甚至也有三位高齡超過88歲的長輩到場聆聽，一起和丁桐源董事長學習面對老化的經驗。多年前，丁桐源董事長也曾經以這五個主題和臺北大學附近的民眾分享，當時更是連辦五場，每場盛況更有約150名長輩參加，顯示面對高齡化與長壽化，長輩不分地區大家都十分關心健康老化的議題。","丁桐源董事長分享自己每日維持健走已有46年，迄今已走了地球四圈，有幸被稱為「台灣健走先生」。雖然已高齡88歲，但是健檢數字仍與60多歲的壯年人不相上下，這都是因為長期運動與重視養生所獲得的結果。當日，丁桐源董事長分享五個重點主題，包括有「健康老化 活躍老年」、「今日不養生 明日仰(賴)醫生」、「預防失智殺手(阿玆海默症)的良方」、「綜效強力健走（行禪功法）」及「健康老化 花路米( Follow me ) 」等五個主題。他他說只要有三心「決心、信心、恆心」和三力「知識力 (方法)、 意志力、實踐力」，投資時間「持續健走」，就能追求健康老化的人生。","新竹縣社會處陳欣怡處長本身也是臺北大學的傑出校友，她表示超高齡時代的到來，對每個人來說，學老是很重要的課題，她也非常感謝台北大學曾敏傑教授，引介「高齡與社區研究中心」和社科院USR計畫，合作推動6場的不老長健系列講座，並且還贈送每場前50位報名的長輩1本《學老誌》，藉以鼓勵大家參加並持續長健學老；因此在首場講座時，也代表楊文科縣長頒發獎座一只，感謝臺北大學的協助。而新竹縣紅十字會人員，也在現場幫助長輩掃描《學老誌》的QR Code，因為透過這個QR，不論時間和地域，長輩都可以閱覽到各期的學老文章，更加方便長輩為自己的人生《學老》。","曾敏傑教授表示，《學老誌》是認識老化以及健康學老的使用手冊，目前已經按季出版到第四期，每期都會有一篇比較正式的專文，以最新的第四期為例便是「中高齡的用藥安全」，這篇文章也獲得前食品藥物管理局局長康照洲教授的肯定，更獲得前衛生署涂醒哲署長在群組中按讚。目前《學老誌》公益寄贈的單位已更加廣泛，包括有六都圖書館、各縣市總圖書館、全臺各大學圖書館、全國高齡友善診所、全國家庭教育中心、雙北社會福利服務中心、新北市31區樂齡習中心、北大特區80家管委會、臺北大學236位家長、三峽與鶯歌的里辦公室、及三鶯土樹約50處社區照顧據點等。除了紙本雜誌外，學老誌也可以免費線上看喔！歡迎大家加入Line群組，即可觀看各期文章 ","新竹縣不老長健系列講座的第二場，預計將於7月5日上午9點半，在新豐鄉中崙社區(中崙村2鄰37號)舉辦，講座主題是高齡適應，將邀請台灣哲學諮商學會王如雁理事開講「學老-未來的安身立命」，這也是王如雁老師將過去在臺北大學的「學老八堂課」加以濃縮的重點，歡迎在地長輩們踴躍報名；名額有限，請於7月1日下午5點前報名喔！報名熱線：03–5535850#8011(新竹縣紅十字會 洪專員) 。"]}