{"id":"b4fd8a35e77c","title":"【USR】香港浸信會13人蒞校交流高齡服務","medium_link":"https://medium.com/usrsocntpu/usr-%E9%A6%99%E6%B8%AF%E6%B5%B8%E4%BF%A1%E6%9C%8313%E4%BA%BA%E8%92%9E%E6%A0%A1%E4%BA%A4%E6%B5%81%E9%AB%98%E9%BD%A1%E6%9C%8D%E5%8B%99-b4fd8a35e77c","published_time":"2023-09-15T01:47:17.190Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*fMiZ34Vh7IyTLhPyvj0Gsw.jpeg","description":"依據聯合國《2023年世界社會報告》顯示，臺灣將在2050年成為全球第6老化的國家，屆時65歲以上人口將達總人口的35.3%；而香港老年人口則在2050年更將達到40.6%，成為全球人口老化程度最高的地區。鑒於台灣與香港都將面對社會嚴重高齡化問題，如何發展方案服務高齡社群，已成為…","contact":"聯絡人：社科院USR助理 鍾佩芳 86744-1111轉67222","content":["依據聯合國《2023年世界社會報告》顯示，臺灣將在2050年成為全球第6老化的國家，屆時65歲以上人口將達總人口的35.3%；而香港老年人口則在2050年更將達到40.6%，成為全球人口老化程度最高的地區。鑒於台灣與香港都將面對社會嚴重高齡化問題，如何發展方案服務高齡社群，已成為社會工作專業的一項挑戰，也促成香港浸信會愛羣社會服務處（簡稱香港愛羣）一行13人，於2023年9月7日參訪社科院USR計畫，透過跨華人社會的經驗交流，交換高齡化問題的解決方案。","面對超高齡化的問題，國立臺北大學社科院USR計畫早在2020年便開始探索，思考高教機構如何回應超高齡社會，並在此洪流中能扮演何種角色？經過多年的沉澱與思考，規劃出3E行動方法（Establishment、Engagement、and Empowerment），應用於5項人口群（學生、長者、據點、跨校、全國），並發展出出嶄新的「前瞻超高齡的大學3E行動計畫」，針對15個行動介面，以36項方案展現高教機構對超高齡社會的可能因應。","當日交流由USR計畫共同主持人劉素芬教授主持，劉老師本身也是臺灣復元優勢觀點社會工作學會理事長，長期投入以優勢觀點用來服務高齡，強調培養高齡者自主的能力，而不是僅擔任受照護者的角色，因此也以台灣的服務經驗與香港愛羣相互交流，分享優勢觀點於實務上的應用。活動開始前，劉教授先讓計畫團隊介紹社科院USR計畫的主要內容，讓香港愛羣的來賓認識USR計畫所注重的「學老及培力」兩大重點，尤其本校今年新成立了「高齡與社區研究中心」，更讓USR計畫與中心可以有更多的協力。","接著劉老師也分享如何應用優勢觀點於高齡與社區服務，提到在推動優勢觀點方案時，會與課程結合，並以青銀共融的方式呈現，讓高齡者與學生共同完成一項作品或成果，讓高齡者從過程中重新認識自己，了解自己的能力不僅於此，並因此培養高齡者自主之能力。而在執行方案時，也會注重高齡者、社區、學生三方的感受，確保方案的進行都能符合各方的期待。","例如先前在推動「青銀相伴方案」時，長輩原先擔心大學生對老人沒興趣，但在過程中長輩和大學生相處愉快，到結束後依依不捨，最後在群組說未來希望還能參與類似活動。而學生也在過程中翻轉對老年的看法，也認識到「沒有哪一個年齡層是絕對的最強」，長輩的優勢在於時間所累積的智慧，而學生的優勢在於未來還有許多時間實踐夢想的可能性。","此外在2019年，也與北大公托中心合辦「啡長樂市集」，此方案是為了讓失智或失能長者能夠在日常生活中復健，希望藉由打造成戶外咖啡廳，邀請社區居民同樂，一來協助長輩建立自信心，延緩長輩失智、失能的程度；二來也讓長輩與社區建立更深入的連結，達到敦親睦鄰的效果。在活動結束後，許多失智長輩的家屬也提到，在活動結束後的那一週，長輩們都非常開心，也非常好照護。","接著由通識中心林子晴老師分享與劉老師合開之「藝術輔療課程」，這個課程便是以「優勢觀點」為基礎所發展出的課程，運用藝術（音樂、戲劇、藝術、園藝、舞蹈等）媒介，為高齡者進行個別或團體輔療性活動，透過多元化的表達性藝術，激發其活躍老化。","香港愛羣在聽完兩位老師的分享後，也向眾人介紹愛羣在香港的優勢觀點實踐，與北大經驗不同的是，香港愛羣的服務對象為具精神疾病之青少年，透過身心健康管理、生活技能訓練、人際關係訓練及個人成長、個人生活規劃四項方案，讓服務對象能一步步具備獨立生活的能力，並能幫助其他人培養獨立自主之能力。","本次交流以「優勢觀點」為方法依據，探討如何用於服務高齡者與精障青少年，核心精神與USR計畫所注重的「Empower」一致，都是在激勵服務對象發揮隱藏的優勢與特質，設定目標盡力完成，以避免陷入自我認定失敗、悲觀、無助、無力、放棄的負面想法，更從過去只是單向的服務案主，到促成案主的自覺、自信、與行動，從而超越了自我捆縛的困境。期待未來優勢觀點與培力賦權的理念，可以應用到多元的高齡服務方案中，讓長者也能貢獻己力，服務他人，並維持身心健康，以達成健康老化、活躍老化之目標。"]}