{"id":"dd6bcdd5e1e8","title":"【USR】《學老誌》上架圖書館擴大社會影響力","medium_link":"https://medium.com/usrsocntpu/usr-%E5%AD%B8%E8%80%81%E8%AA%8C-%E4%B8%8A%E6%9E%B6%E5%9C%96%E6%9B%B8%E9%A4%A8%E6%93%B4%E5%A4%A7%E7%A4%BE%E6%9C%83%E5%BD%B1%E9%9F%BF%E5%8A%9B-dd6bcdd5e1e8","published_time":"2023-12-29T07:34:18.296Z","image":"https://miro.medium.com/v2/resize:fit:709/1*KB1QLi_tUG1tNT7uEHxS2g.jpeg","description":"由國立臺北大學高齡與社區中心攜手社科院USR計畫，於2023年9月創刊的《學老誌》，是國內首份由大學專為中高齡者創辦的雜誌，希望在超高齡化社會到來之際，幫助中高齡者透過「學老」，達到健康老化與活躍老化之目標。短短三個月來，獲得媒體的報導與肯定，並且獲得「台灣個人健康樂活行動聯盟」…","contact":"聯絡人:社科院USR 助理 施冰冰 86741111轉67224","content":["由國立臺北大學高齡與社區中心攜手社科院USR計畫，於2023年9月創刊的《學老誌》，是國內首份由大學專為中高齡者創辦的雜誌，希望在超高齡化社會到來之際，幫助中高齡者透過「學老」，達到健康老化與活躍老化之目標。短短三個月來，獲得媒體的報導與肯定，並且獲得「台灣個人健康樂活行動聯盟」公益助印二刷2000本，作為社會教育推廣使用。近日《學老誌》再獲得新北市社會局李美珍局長的重視，李局長除了出席創刊發表會外，並肯定「學老」應推廣至社區照顧關懷據點，已由新北市社會局合作印製第三刷2000本，將發送至轄區內的社區照顧據點，以幫助高齡者成功面對老化。","為了增加《學老誌》的社會影響力，讓各地的長者都可以方便閱覽，《學老誌》已開放供網路免費全刊閱覽與下載。除此之外，更在本校圖書館編採組的協助之下，透過華藝學術出版部向法國申請到國際標準期刊號(ISSN 3006–0680)，並且典藏於華藝線上圖書館，免費提供海內外學術單位及華人使用，有助於未來數位及紙本學術典藏。目前訂閱華藝線上圖書館的機構高達1013所，包含中國大陸、日韓、港澳、歐美等國之大專院校，如大陸的復旦大學、北京大學、 清華大學，日本的東京大學，韓國慶應大學與首爾大學等，以及美國的常春藤學校及歐洲主要大學等，也都可以看到《學老誌》的文章。","為了讓《學老誌》觸及更廣泛的中高齡讀者，目前已經發送至新北市、台北市公立圖書館129間分館，以及全國大學圖書館152校、全國家庭教育中心24家、全國樂齡學習中心366家、以及雙北社福中心23家等單位，希望透過組織性的發送與雜誌上架圖書館，讓讀者及高齡者可以持續閱讀吸收。計畫團隊也時常收到讀者來電，因為在圖書館看到《學老誌》而來電訂閱，相信假以時日，《學老誌》將可以擴大社會影響力，陪伴國內的高齡者健康學老。","《學老誌》自第一期創刊以來，透過子計畫老師的支持，也在相關課堂上提供同學閱讀以及收取回饋，包括社工系曾敏傑老師的「非營利組織管理」、歷史系辛法春老師「閱讀悅讀」、社工系林昭吟與法律系杜怡靜老師合開的「高齡社會與法」、以及自學方案中學生的回饋等來源，約有100位本校大學生寫下對於《學老誌》的書面回饋。很多大學生原本覺得「老」與自己無關，但在老師鼓勵看完《學老誌》之後，學生第一個反應就是帶回家給家中的長輩看，而且很多長輩也因此認真翻閱內容，並且與孫子們討論，充分讓大學生對家中長輩產生健康學老的影響力。","在這一百份的回饋當中，大致可分為「原來學老與我有關」、「回想與家中長者的關係」、「青銀共學的可能性」、「期待在學老誌看到的主題」、「更加了解USR計畫」等方向。茲歸納如下 — -","1、「原來學老也與我有關」","與其懼老不如認真學老，因為我們每分每秒都在變老，每個人都逃避不了，所以這是每個人都要學的課題，雖然身體會衰老，但心靈的成長卻是年齡限制不了的。年齡也不直接決定一個人是否幸福，幸福是複雜的主題，有許多老人在晚年過著幸福的生活，在於他們擁有豐富的社交關係，享受休閒生活並且在家中找到支持和愛。而年輕人也有可能罹患肌少症，看完後也提醒自己要每天規律運動30分鐘。","2、「回想家中長者與我的互動」","想到自己家中的長輩，如爸爸媽媽、爺爺奶奶，以及與他們互動的故事。也希望這本雜誌可以鼓勵家中長者不要因為老化而放棄自己，而是可以借鏡成功老化的人物提升自我。另外也有學生想到家中照顧者的辛勞，也希望《學老誌》可以更多關懷照顧者，也讓長者可以健康老化免於消耗長照資源。","3、「青銀共學的可能性」","學生發現透過青銀共學讓彼此可以近距離了解老年人的智慧和經驗，發現他們對當代社會的豐富見解和貢獻，有助打破負面刻板印象，促進世代的理解與尊重。同時也體認到這是國際上大學的趨勢，在少子化與高齡化的現象並存之下，大學的定位有必要適度的調整。","4、「更加了解USR計畫」","而學生看到《學老誌》與社科院USR計畫，很落實在與社區長者的關係上，也肯定五五樂集邀請高齡、輪椅族及鄰近居民創造出「年齡多元化校園」，讓學生與居民分享校園的空間。","5.「期待看到的主題」","很多老人因為退化不願外出，是否北大特區的長者可以分享願意社交與外出的心態，以鼓勵這些社交退縮的長者?另外也認同QRCode影音內容可以彌補不識字、或是眼睛不好長者的學習管道。而看到高齡Switch活動，也讓學生聯想到之前台灣有高齡電競隊出國比賽還得獎，相信老與科技是可以共融的。另外也有學生期待可以倡議「高齡友善模式」的APP，不論是點餐、交通等高齡者常使用的生活軟體，並將字體放大、或以圖片敘述。","以上也可以成為未來《學老誌》參考的主題，持續為大學與社區創造溝通的橋樑，為台灣超高齡社會貢獻力量。"]}