{"id":"c908b3ea566b","title":"【USR】讀學老抽電腦 獎品總值30萬","medium_link":"https://medium.com/usrsocntpu/usr-%E8%AE%80%E5%AD%B8%E8%80%81%E6%8A%BD%E9%9B%BB%E8%85%A6-%E7%8D%8E%E5%93%81%E7%B8%BD%E5%80%BC30%E8%90%AC-c908b3ea566b","published_time":"2024-04-17T08:36:36.211Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*kKWhLyiqfj4sAsbELhadEA.jpeg","description":"爸媽學老，我抽電腦！國立臺北大學社科院USR計畫正推出《學老誌》網路心得分享抽獎活動，計畫主持人暨高齡與社區研究中心主任曾敏傑於4月17日下午3點，透過子計畫張菁芬老師的「方案設計與評估」課程時段，向60多位學生分享活動辦法與理念，也宣布多年來校園少見的抽獎活動正式開跑。即日起至…","contact":"或來電02–8674–1111*67222社科院USR計畫辦公室鍾小姐洽詢","content":["爸媽學老，我抽電腦！國立臺北大學社科院USR計畫正推出《學老誌》網路心得分享抽獎活動，計畫主持人暨高齡與社區研究中心主任曾敏傑於4月17日下午3點，透過子計畫張菁芬老師的「方案設計與評估」課程時段，向60多位學生分享活動辦法與理念，也宣布多年來校園少見的抽獎活動正式開跑。即日起至5月8日，凡國立臺北大學在籍的學生(含進修部)，只要透過活動專頁完成四項簡單步驟，就可獲得抽獎資格；獎品總價值超過30萬元，最大獎項為「iPad Air 5 10.9吋」1台，另有「Apple watch SE GPS」2只、「AirPods 3rd」3組、200元超商禮券200名、及《學老誌》1年4期免費寄送獲獎同學家中長輩。歡迎臺北大學同學們跨越世代，「揪」家中長輩組隊參與，若有超過1,000名學生參加，將再增設特別獎，加抽一台平板電腦，詳細活動辦法請見：","「爸媽學老，我抽電腦」是一項創新的北大學老家庭培力方案，旨在鼓勵北大學生與家中長輩共同學老，有鑑於臺灣將於2025年成為超高齡社會，屆時全臺五分之一人口都將超過65歲。老化是每一個人都要面對的課題，但需要認真學習，才能妥善因應，因此，國立臺北大學於2023年成立「高齡與社區研究中心」，並且創刊《學老誌》，幫助中高齡者面對老化，並且倡議學老、分享學老、與推廣學老。","這次抽獎活動特別與臺北大學圖書館、高齡與社區研究中心合辦，鼓勵跨世代透過「閱讀」追求活躍老化，而臺北大學去年創刊的《學老誌》，正是所有中高齡者面對老化最重要的資源手冊。這次在美國石氏基金會(The Dynamic Foundation)的贊助下，加上外部單位台灣鳶山社會實踐協會與台灣個人健康樂活行動聯盟的支持下，除了提供豐盛的獎品抽獎之外，也將提供1000冊《學老誌》供學生免費索閱，三峽校區可至圖書館大廳自由取閱，民生校區則於本週三17:30–18:30於教學大樓一樓發放(送完為止)。","曾敏傑主任在活動起跑說明會中也提到，「學老」對於臺北大學的學生尤具意義，一方面每個人都會老化，二來家中父母長輩正在步入中高齡化，若能幫助父母認識老化、提前因應老化，也將降低子女未來的照護壓力。因此辦理「爸媽學老 我抽電腦」，主要在鼓勵大學生積極將「學老」觀念推廣給家中長輩（如父母、祖父母、長輩親友等），並透過跨世代共同閱讀《學老誌》，培力發展成為「學老家庭」，也讓臺北大學在超高齡化社會來臨之際，攜手同學推動跨世代共學老，探索第三人生大學的樣態，也領先善盡大學在高齡社會中的責任。","即日起至5月8日，凡參與活動的同學只要與父母或家中長輩，透過加入《學老誌》官方LINE帳號，都可以線上免費閱讀前三期《學老誌》的精彩內容；同時透過完成簡單四個步驟即可參加摸彩，同學將有機會獲得iPad Air、Apple watch、AirPods、超商禮券等，而抽中禮物的學生之家中長輩，未來也將獲贈最新《學老誌》一年共四期；本活動獎項總價值超過30萬元，邀請臺北大學同學跨越世代，「揪」家中長輩組隊參與，若有超過1,000名學生參加，主辦單位將增設特別獎，再抽出一台iPad Air，對於學生積極參與推廣「學老」再予鼓勵。","溫馨五月即將到來，簡單四步驟，你得好獎，也在母親節前，給媽媽帶來好禮的驚喜！","◆活動限臺北大學學生參加（含進修部）。","◆每隊兩人（1位學生、1位長輩）皆須完成活動關卡①、②、③項條件，並由學生代表④登記抽獎。","◆活動關卡：","① 加入《學老誌》官方LINE@","② 按讚《學老誌》Facebook粉絲專頁","③ 閱讀《學老誌》任一期文章，撰寫並上傳200字以上學習心得。","④ 於活動貼文留言登記抽獎","詳細內容請見活動專頁："]}