{"id":"1f35600723d9","title":"【USR】社科院USR成果展開放參觀","medium_link":"https://medium.com/usrsocntpu/usr-%E7%A4%BE%E7%A7%91%E9%99%A2usr%E6%88%90%E6%9E%9C%E5%B1%95%E9%96%8B%E6%94%BE%E5%8F%83%E8%A7%80-1f35600723d9","published_time":"2024-01-25T05:23:34.235Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*AW2dlfEmohf9aTxKrDpQlg.jpeg","description":"國立臺北大學社科院深耕型USR計畫辦理年度成果展示，於113年1月18日下午，假社科院八樓811室辦理，透過靜態成果展示的方式，呈現計畫一年來的豐碩成果。當天同時邀請在地合作夥伴出席觀賞，預計展示至2月22日止，有興趣參訪的團體可以在每週三、四上午自由參訪，或可另約時間，由專人現…","contact":"聯絡人：社科院USR計畫助理 鍾佩芳 8674-1111分機67222","content":["國立臺北大學社科院深耕型USR計畫辦理年度成果展示，於113年1月18日下午，假社科院八樓811室辦理，透過靜態成果展示的方式，呈現計畫一年來的豐碩成果。當天同時邀請在地合作夥伴出席觀賞，預計展示至2月22日止，有興趣參訪的團體可以在每週三、四上午自由參訪，或可另約時間，由專人現場說明介紹。展示當日《學老誌》創刊號封面人物 — 90歲的施淑梨女士也現身出席，成為現場的焦點人物，她透過每日的北歐式健走和參與學老社群，成功創造優雅自主的第三人生，廣受各界讀者的關注與學習。","成果展示由計畫主持人曾敏傑教授接待合作夥伴、在地學老社群與學生社團等14位來賓，包括有前北大光榮扶輪社鍾子康社長、三峽區龍學里周秀鳳里長、前遠雄耶魯社區主委賴素卿、京都愛樂樂團公關邱水旺、大學劍橋讀書會陳美芳召集人、佳醫日托社工王敏真、鳶山協會社工師許雅婷及專員葉順祥、食物森林志工隊周阿清、健康讀書會莊進陸、北大愛輪族照顧者溫碧麗、北大管樂團游杰翰社長、及北大鋼琴社黃莉雅社長等人。","社科院USR計畫從2017年迄今，承接教育部USR計畫已有7年時間，關注的核心議題也從「高齡、障礙、婦幼、原民」四大人口群的服務，發展到「臺北大學城」的倡議，去年起聚焦於探索「大學在超高齡社會中的角色」，並以此為基礎，發展出深耕型計畫中「學老」的核心概念，提出「前瞻超高齡的大學3E行動計畫：Establishment、Engagement、and Empowerment」為解決方式，針對學生、長者、據點、跨校、社會等5個對象，透過3種工作方法（創建、服務、培力），以5S3E的工作模式來因應超高齡社會的到來。","高齡與社區研究中心於2023年2月成立，並於9月與USR計畫合作發行《學老誌》，創刊號不只獲得了中高齡者廣大的好評，更得到媒體與大學生的肯定，其中兩篇文章曾獲聯合報元氣網轉載，也獲得大豐電視台、中嘉新聞的影音專訪，另外中國時報、聯合報、自由電子報、今周刊與政大之聲等媒體，也都有專文報導介紹。第一期在創刊後也陸續收到百位以上大學生的書面回饋，年輕人不僅認同「學老」的理念，更將刊物轉交給家中長輩閱讀，也成就了家庭內部跨世代的正面對話；年輕人開始關注家中長輩的健康，而長輩也因為子孫輩的關心，更願意投入健康學老、更願意為自己的健康付諸行動。","USR計畫以超高齡社會作為核心議題，思考在超高齡社會下大學所能扮演的角色，鼓勵大學生研提方案投入高齡議題，於正規課程之外，自組學習團隊付諸行動，去年共有六組發表成果，主題包含「青銀共唱方案」、「議題咖啡廳」、「『輪』到你來DIY」、「三步去哪裡podcast」、「晨星鋼琴社音樂服務輪椅族」與「北大管樂團用音樂服務社區」等成果。參與榮家音樂服務的學生分享到「管樂團幹部很感謝USR給我們機會去服務社區，而且這樣我們有充分的理由，邀請團員回來練習，也因為USR計畫讓我們社團的凝聚力更好，有更多的社會服務與演出，有助於團員的演出，能力也更精進。」","去年與三峽佳醫公托中心合作辦理了3項方案，包括「愛輪族方案」邀請佳醫基金會公益贊助17座輪椅的維修與保養，讓輪椅族的照顧者更加省力順手。「友善接待方案」計辦理「遇見德曼莎憶起幸福」音樂講座，接待據點長輩入校，透過講座及演唱，讓在地長輩認識失智症。其中佳齡合唱團是由一群失智症長者所組成，透過團練和表演，協助長輩維持認知能力。而在「Switch健康工作坊」中也觀察到，長輩們大約執行到第5至6週時，身體機能比起一開始都有明顯改善，未來需要督促長輩維持良好生活習慣，多運動、多動腦，將有助於延緩認知衰退或是改善健康。","USR計畫也辦理了兩場社區座談，包括邀請遠雄八大社區主委座談，重新延續疫情中斷的社區交流平台。另外也在去年12月辦理了「大學與在地」社會實踐座談會，透過年度的共同對話，討論一年來大學與在地社區交流的成果，期望做為未來精進的參考。龍學里周秀鳳里長即表示非常肯定社科院USR在地七年的努力，並與社區分享大學的資源，她參加過《學老誌》發表會、石賡老師的文史講座、丁桐源董事長的健康學老課程，認為這些內容對於長者真的很有幫助。","USR計畫辦理的大學城系列節慶中，「北大玩具節」、「北大耶誕點燈」以及「北大管樂節」皆已邁入第六年，正式成為北大在地居民期待的活動，其中聖誕點燈更受到北大光榮扶輪社的持續贊助。疫情後去年重啟和社區的連結，也邀請遠雄八大社區共同點燈，其中遠雄耶魯前主委賴素卿也看著USR計畫七年來的進步，對於計畫給予高度肯定，並促成耶魯社區捐贈本校公共座椅，並在座椅上留下感謝文「感謝臺北大學積極營造臺北大學城，本社區居民受惠良多，特捐贈公共座椅一座，願與臺北大學互惠共榮！遠雄耶魯社區全體住戶敬贈」。","透過年度成果發表與展覽，豐富的內容有相片、影片、出版品、報導等，也包括長者和大學生的書面回饋，從一篇一篇真實的分享中，都可以讓合作夥伴更加認識大學社會責任的執行成果。面對超高齡社會的到來，社科院USR計畫將積極育成學老團體，連結在地8個學老團體之外，更將學老的精神與《學老誌》的內容，逐漸推展到全國，透過倡議、教育、和分享，培力高齡者積極的學習動力，為個人面對老化進行準備，也因應超高齡化社會的到來。","本次USR靜態成果展開幕，也是USR助理凃奕豪在計畫上班的最後一天，他因考上公職將離開工作了五年的助理職位，大家感謝他五年來在高齡服務上的付出，也一起祝福他前程遠大，並留下USR團隊的紀念合照。靜態展示自即日起開放參觀，歡迎想認識社科院USR計畫的民眾前來參觀，展覽時間：每週三、四上午9:30至11:30。參加閱讀健康方案的民眾，也「歡迎來借書．逗陣看展覽」。"]}