{"id":"462ce4341bca","title":"【USR】六校USR成果座談及專刊發表","medium_link":"https://medium.com/usrsocntpu/usr-%E5%85%AD%E6%A0%A1usr%E6%88%90%E6%9E%9C%E5%BA%A7%E8%AB%87%E5%8F%8A%E5%B0%88%E5%88%8A%E7%99%BC%E8%A1%A8-462ce4341bca","published_time":"2024-01-17T01:49:18.989Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*DBqc16bAZvGrDtkyWKtAXw.jpeg","description":"因應超高齡社會將於2025年到來，臺北大學社科院USR計畫自去年來，即聚焦在高齡議題，同時為推動跨校USR計畫彼此共學、相互學習，也在臺北大學的邀集下創立跨校共學群組，包括有中正大學、東吳大學、台北醫大、中山醫大、致理科大、宏國德霖科大、樹德科大、康寧大學、長庚大學、馬偕醫學院等…","contact":"社科院USR計畫助理 廖智賢 67227","content":["因應超高齡社會將於2025年到來，臺北大學社科院USR計畫自去年來，即聚焦在高齡議題，同時為推動跨校USR計畫彼此共學、相互學習，也在臺北大學的邀集下創立跨校共學群組，包括有中正大學、東吳大學、台北醫大、中山醫大、致理科大、宏國德霖科大、樹德科大、康寧大學、長庚大學、馬偕醫學院等，共11校團隊在群組中分享交流。為分享一年來的計畫成果，特別於113年1月12日上午，於臺北大學三峽校區舉辦六校USR成果座談，同時也利用「樂齡社區報」第12期，發行「高齡USR跨校交流專刊」，展現各校高齡USR的年度成果，期透過彼此的對話與分享，相互學習高齡服務的實踐經驗與成果。","本次六校USR跨校座談由臺北大學社科院USR計畫主辦，社工系曾敏傑、林昭吟、劉素芬老師皆親自出席，並邀請康寧大學長期照顧學系劉德誠、臺北醫學大學高齡健康暨長期照顧系邱惠鈴、致理科技大學通識教育學部陳盈瑞、長庚大學職能治療學系吳菁宜，以及宏國徳霖科大創意產品設計系簡秋薇等老師，一起共襄盛舉，現場交流互動熱絡。","座談會開始，曾敏傑先致贈「高齡USR跨校交流專刊」予在場嘉賓，並介紹該期的豐富內容，包括有中正大學法律系施慧玲老師推動「長者人權協會」的緣由；馬偕醫學院長照所林桑伊老師介紹三芝的社區資源，及學校提供銀髮族的全方位健康服務；東吳社工系張雄盛老師也以〈士林福華社區的實踐軌跡〉為題，分享多年來如何連結歷史系，一起善盡大學社會責任；樹德科大徐國慶老師則是書寫在社區資源較不豐碩的燕巢區，如何推動人才培育與實作的歷程；以及曾敏傑老師簡介臺北大學深耕三鶯高齡與社區的多項方案。全刊共計有11篇專文報導，並將教育部推動第三期（112〜113年）大學社會責任實踐計畫中，與高齡相關之大專院校製表羅列，便於未來跨校合作。","為善盡大學社會責任，宏國徳霖科大因應超高齡社會的急速變遷，以在地需求探索為起點，攜手土城區頂新里與頂欣社區發展協會等關懷據點，執行「青銀創生暨培力養成計畫— 社創大頂埔：從零開始的夢想」（萌芽型），除了延續2020〜2022年USR-HUB種子計畫，更規劃大頂埔鄰里夢想咖啡屋為目標，複製過往在銀髮共餐設計、餐飲廚藝技能、長者休閒療癒的成功模式，持續整合大頂埔地區的文史資源、文創活力。像是去年10月底，簡秋薇老師就運用自身文創專長，帶領頂欣社區發展協會的長輩嘗試創意設計，使用3D列印製作臺灣特有種紫嘯鶇、陶瓷手拉胚，以及手工打造鑰匙圈，達成在地關懷、社區營造與創生的多元目標。","致理科大陳盈瑞老師則分享執行「青銀微社群就醫陪伴社區共好計畫」（萌芽型）的成果，以新北市為例，老年人口數居全國之冠，老年人口比例也是六都最高，為因應此現狀，致理科大積極開創青銀世代的關懷服務、友善互動，於2020年起，推動「全通路在地關懷銀髮就醫陪伴媒合服務心價值推動計畫」，建構銀髮就醫陪伴的服務媒合機制，並成立「致理iCare銀保母」志工團，來陪伴銀髮長者就醫看診。","為提供完善的服務品質，須連結醫、病兩端資源，所以尋求與醫療端— 亞東醫院的合作，並結合科技運用、共享經濟的概念，從就醫服務的供給與需求兩面向推動，不僅招募並培育就醫陪伴服務員，亦多元宣導、建置完善的媒合服務平台，推動志工與在地互動，並進一步擬定在地化標準流程；同時，亦結合大都會車隊實踐CSR，提供就醫接送的優惠服務，建立產學合作的優良典範。","隨著大學社會責任逐步成為顯學，秉持醫療人文優勢，長庚大學持續推動各項社會與產業議題，吳菁宜老師所帶領的「人口老化社區健康照護體系建構 — 在地與偏鄉」計畫，即是聚焦社區健康樂活、疾病篩檢預防、居家環境檢測與防跌，以及健康資訊平台優化等四個面向。除了擴大全校師生參與社會實踐，更要推動成為常態性活動，2024年更以精準健康管理為目標，落實建置社區居民（桃園龜山、復興及新北林口）健康照護體系，並將篩檢與健康介入活動連結智慧科技，如建立原鄉智慧醫療診所、個人化精準健康促進方案等。","難能可貴的是，在吳菁宜老師帶領下，計畫共同主持人崔博翔的「行動式超音波篩檢技術」，以及林燕慧的「客製化鞋墊測量與製作技術」，該兩項專業都深入桃園市復興區服務，兌現健康平等的願景，也獲得「2023年TSAA永續行動獎：SDG3健康與福祉」項目兩面銅獎的肯定。","臺北醫學大學以促進高齡者身心靈健康為核心，建構生活賦能評估、體感互動裝置步態訓練，以及慈悲關懷桌遊等模組方案，培育學生導入社區，形成良好的永續互助循環。邱惠鈴老師提及，透過「都會長照青銀創生永續：建構高齡健康失智友善101生態圈」（深耕型），達成「在地問題、共同解決」；計畫更完整提出三個解方，包括讓「獨居長者走出家門、創造地方共生」、「與您一起，長者的圓夢計畫」、「共玩共老！一起共好的社區活動」。","此外，邱惠鈴老師也結合自身專業，從2021年開始利用Happy Go Go團體運動系統，帶領認知衰弱的長輩進行為期8周的運動訓練，這是一套以趣味化的情境內容，增加使用對象的動力，並以團體活動來促進社交。課程的成效顯著，改善了認知量表（MoCA）的各項功能指標，包括執行功能、語言、抽象思考、記憶與總和評分結果，有益於長輩的認知功能提升；如今更導入GaitBest步態評估軟體，檢測取得客觀量化資料，快速獲得跌倒風險的評估與預測。","康寧大學劉德威老師表示，目前學校尚未直接推動USR計畫，但因為教育部深耕計畫第四主軸即為大學社會責任，加上長期照顧系也與高齡化有關，因此校長指派他透過此次跨校交流，觀摩各校經驗，不只自身獲益良多，未來康寧大學有機會執行USR計畫時，也可藉由此次交流彼此認識，思考如何為在地社區打造出互相照顧與學習的宜居環境。","臺北大學由曾敏傑老師報告，「前瞻超高齡的大學3E行動計畫：Establishment、Engagement、and Empowerment」（深耕型），是從創建、服務與培力三方面出發，結合高齡與社區研究中心的成立，整合教學、研究及實踐，共同回應臺灣超高齡社會的到來。自2022年起，透過健康書庫社區巡迴展，走入鄰近的遠雄八大社區，而年度性的北大玩具節和耶誕點燈，也已成為社區盛事，藉由各項活動加深在地鏈結，體現大學的社會責任。","在培力（Empowerment）的目標上，要將成果展現並引領社會，固然具有相當的難度，但透過2023年9月創刊的《學老誌》，已逐步具體實踐，這是國內首份由大學專為中高齡者創辦的雜誌，目前已經發行兩期，希望在超高齡化社會到來之際，幫助中高齡者透過「學老」，達到健康老化與活躍老化之目的。刊物將在全臺灣的圖書館上架，同時提供電子書以及網路入口，供全齡人口免費瀏覽。","建構臺灣的健康高齡社會，需思考高齡群體與其他年齡群體的互動，各校USR計畫扮演大學與地方永續發展的協力者，透過培育人才與連結在地，使大學能更了解地方發展脈絡與面臨的主要問題，進而提出創新的解決方案。會後，本次活動召集人曾敏傑老師，也再次向各校老師豐富「高齡USR跨校交流專刊」，表達致意。"]}