{"id":"6ad896423a35","title":"【USR】「五五樂集」首場-笙鶯樂團服務老大人","medium_link":"https://medium.com/usrsocntpu/usr-%E4%BA%94%E4%BA%94%E6%A8%82%E9%9B%86-%E9%A6%96%E5%A0%B4-%E7%AC%99%E9%B6%AF%E6%A8%82%E5%9C%98%E6%9C%8D%E5%8B%99%E8%80%81%E5%A4%A7%E4%BA%BA-6ad896423a35","published_time":"2023-10-19T02:56:51.797Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*DJj_s0iMWpeGuD7_nAysUQ.jpeg","description":"社科院USR計畫今年推動成立高齡與社區研究中心，結合研究中心繼續關心社區的輪椅族，自2023年10月13日起，將連續安排5次於週五傍晚五點，辦理第四屆老大人音樂節-「五五樂集」，媒合學生社團及在地高齡樂團，為北大在地老大人帶來五次的露天演出，並以音樂療癒高齡輪椅族及家屬。首次表演…","contact":"聯絡人: 社科院USR專案助理 施冰冰 02–86741111轉67224","content":["社科院USR計畫今年推動成立高齡與社區研究中心，結合研究中心、在地尖點公司，持續關心社區的輪椅族，自2023年10月13日起，將連續安排5次於週五傍晚五點，辦理第四屆老大人音樂節-「五五樂集」，媒合學生社團及在地高齡樂團，為北大在地老大人帶來五次的露天演出，並以音樂療癒高齡輪椅族及家屬。首次表演由在地「笙鶯樂團」「天韻樂團」十一位成員演出，當天並預備禮物友善接待輪椅族群長輩，現場約200多位在地居民及校內師生參與。本週五(10/20)也將有北大管樂團演出，歡迎下午五點至行政大樓前觀賞。","「五五樂集」系列將邀請到在地高齡樂團「笙鶯樂團」及「天韻樂團」，均由退休族群所組成，樂衷於關懷弱勢公益演出，藉著薩克斯風獨特美妙的旋律，傳達愛心回饋社會。這些表演者退而不休，以音樂培養興趣，也藉由演出自我成長並服務社會，而演出的懷舊曲目也使高齡者更具共鳴。而「北大管樂團」及「晨星鋼琴社」則是臺北大學的學生社團，透過USR計劃培力的學生「自學方案」，也將以音樂演出的方式，將自己所學的技藝用來服務高齡。而過去演出的調查後發現，長者對於學生演出特別有親切感，因為在地很多獨居長輩，子孫都不在身邊，看到學生的演出，就像看到自己的兒孫般的投射。","在預備五五樂集時，為了募集送給輪椅族的禮品，感謝在地許多商家的贊助與共襄盛舉，當天也頒發感謝狀，給中信房屋-三鶯團隊、人可基金會何溪泉董事長、新北市托老護照志工協會關錚理事長。另有益銘藥局、速得印刷、南山人壽林俊宏等贊助者不克前來，也都贊助禮物給輪椅族長者。本次活動也讓行動不便的輪椅族，可以現場聆聽音樂，建立社交網絡，也讓照顧者有舒壓之效。","「笙鶯樂團」團長李美娣表示，透過社科院USR能與社區融合在一起，是一件很棒的事情，讓這些年長者感受快樂的夜晚，而團員平均年齡約60歲，是年輕有活力的長者，但在音樂中就會忘記年齡，樂於服務在地。因為北大地區長者的素質很高，在選歌的時候英文歌、台語歌、客家歌、兒童歌曲都有，而外籍看護也需要紓緩壓力，因此也準備讓外勞、長者們點歌，在音樂聲中暫忘照顧壓力。","現場輪椅族家屬王蓮芬大姊也分享，過去曾經擔任志工服務海外弱勢的孩子，看到樂團的關懷公益演出，將自己的興趣與專長回饋社會，感到相當認同。王大姊帶著坐輪椅的廖金枝阿媽，果然心情也變好，鼓掌動手、打拍子踏腳，手腳都有運動到。而她本身也是退休教職員及校友，她看到校園開放，讓束之高閣的學府驀然變身鄰家寶庫，也感到相當高興。","現場服務的公行四陳柏志同學表示，他是港都高雄人，聽到樂團表演「快樂的出航日」感到非常親切，回想到他過去跟長輩一起坐遊覽車的回憶。在音樂會服務長輩的過程中，幫忙發樂器及回收樂器時，感到這些長輩是開心愉悅的，都熱情的投入音樂情境當中，讓他感受到助人的快樂。","臺北大學社科院USR(大學社會責任)計畫目標在營造高齡友善的臺北大學城，推動近6年來，透過節慶活動促進大學與社區互動共融。今年結合高齡與社區研究中心的成立，更專注於在地高齡議題。根據過去計劃調查發現，在地高齡長者特別偏好藝文活動，而懷舊歌曲讓長者回憶過往、促進大腦的認知記憶，也有助延緩失智。目前與高齡中心上半年已舉辦6場「森林音樂會」，由在地退休族群組成的「京都愛樂」、以及學生組成的「北大管樂團」，於臺北大學校園內擔綱演出，累計已有400多人次參與，其中輪椅族群參與之黏著度更高，都能維持約十座輪椅長者參與。","由於在超高齡的趨勢下，輪椅族數量將日益增加，暑假期間也特別辦理了「輪椅體適能」六週課程，嘉惠10組輪椅族及家屬，透過鍛鍊肌力來延緩退化。而前後測比較後也發現，為輪椅族辦理的活動，對於照顧者來說，有明顯舒壓之效，因此這項方案可讓輪椅長者、家屬、看護三種角色受惠，實屬難得，也是大學因應高齡化帶來的特色亮點，歡迎輪椅族家庭相約來聽後續四場的五五樂集喲。"]}