{"id":"52b6ede72cd8","title":"【USR】韋翔醫師引領長者探索健康飲食","medium_link":"https://medium.com/usrsocntpu/usr-%E9%9F%8B%E7%BF%94%E9%86%AB%E5%B8%AB%E5%BC%95%E9%A0%98%E9%95%B7%E8%80%85%E6%8E%A2%E7%B4%A2%E5%81%A5%E5%BA%B7%E9%A3%B2%E9%A3%9F-52b6ede72cd8","published_time":"2023-08-02T02:21:17.169Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*9oX7edU6rCTvw5rxEGaU-w.jpeg","description":"臺北大學社科院USR計畫為回應超高齡社會的到來，自2022年7月開辦閱讀健康書庫以來，積極鼓勵長者閱讀、摘記、分享、以及實作，在生活中養成健康的好習慣，今年並規畫辦理6次健康讀書會，於7月12日在社科院八樓，由西園醫院前復健科主任韋翔醫師帶領下，辦理了第二次讀書分享會，主題為「飲…","contact":"聯絡人：施冰冰 0286741111 #67224","content":["臺北大學社科院USR計畫為回應超高齡社會的到來，自2022年7月開辦閱讀健康書庫以來，積極鼓勵長者閱讀、摘記、分享、以及實作，在生活中養成健康的好習慣，今年並規畫辦理6次健康讀書會，於7月12日在社科院八樓，由西園醫院前復健科主任韋翔醫師帶領下，辦理了第二次讀書分享會，主題為「飲食與健康」。現場共有16位社區長者參與，分享了《益生菌酵素》、《腸養好菌活到100歲》、《胃食道逆流》、《90%女人都會忽略的恐怖疾病》、《吃出好心情》等健康與營養的書籍。飲食營養類書籍是健康書庫中借閱的大宗項目，也因為大家天天都要吃，更關心如何吃得健康，因此一直是高齡長者非常關心的課題。","韋翔醫師開場介紹他從化工轉到醫學的過程，是因為父親有肺氣腫的問題，看了很多醫生都治不好，因此韋翔醫師決定自己來研究醫學知識，進而考上了陽明醫學院，在修習藥理學後，在家中增加氧氣及蒸氣設備，並讓父親改藥後，肺氣腫的問題就改善了，甚至父親還可以出國旅遊。韋醫師所從事的復健科很類似家醫科，都要有能力處理一般家庭所有的病症，他也鼓勵長者有病要看醫生，因為藥物經過實驗是用於改善病情，只是每個人的體質不同，在飲食上可以有些調整，而他也很推薦益生菌、蜂蜜等食物，對腸道很有幫助。","張小蓮大姐分享《益生菌酵素》，由於張大姐有遺傳性膽固醇高的問題，此書有提到益生菌可調節小腸黏膜的免疫反應，因此有降膽固醇的功能。另外施淑梨大姊也順勢介紹《腸養好菌活到100歲》，補充益生菌的使用。韋醫師進而補充人體內有好菌、壞菌、以及伺機菌(中間菌)，也就是當我們補充好菌時(如乳酸菌、比菲德氏菌等)，可以讓伺機菌往好的方向走，讓腸道可增加好菌。另外酵素食物如泡菜，盡量不要買市售的，最好是吃自己做的，比較安全衛生。另也建議多吃燕麥、魚油，有助降低膽固醇。","林秀妹大姊則分享《胃食道逆流》一書，由於林大姐長年有此困擾，在書中說明此病況起因為胃蛋白酶沖刷，要降低胃蛋白酶的活化。也有其他長輩紛紛表示也有相同困擾，因此韋翔醫師說明，胃在消化食物時，分泌的胃酸，在腸道會與胰臟分泌的胰液中和，如果胃酸過多就會溢出賁門逆流，造成胃食道逆流，睡前不吃東西可減少胃酸分泌，早上空腹時也可吃些制酸劑。多吃鹼性食物中和胃酸，用餐要定時定量，也不要自行斷藥，另外也推薦綠藻片有助於胃酸減少。","韓萍大姊分享《90%女人會忽略的恐怖疾病》，提到念珠菌應如何以飲食來抑制，書中有提及各種食物，並推薦發酵蔬菜、奶克菲爾菌、生蘋果醋等。也有在座的長輩問到健康食品百百種，但一定要花大錢才能買到健康嗎?韋翔醫生表示，健康食品是輔助性質，也會配合不同人的體質去做調整，健康的生活要靠飲食均衡及運動來維持。也有人問到50歲以上，一定需要補充那些健康食品，韋醫生也建議，一定要補充益生菌、魚油(或多吃魚)、如果有骨質疏鬆的問題，也要補充D3、鈣、鎂等。","溫碧麗大姊則是挑選了一本《吃出好心情》，分享大腦喜歡的食物，包含葉酸、Omega3等12種營養素，大腦就像一畝田需要透過飲食耕種與施肥，選擇優質豐富的食物有助大腦有效率管理情緒，書中也提供了六週的食譜。溫大姊也表示在實踐上，要多選擇新鮮、多種顏色的蔬果，也想嘗試泡菜炒飯及蕎麥鬆餅。韋醫師也補充，目前醫學已經有很多報告都提到腸腦之間的腸腦軸(迷走神經)的關係，改善腸道也能改善自閉症、帕金森氏症等，因此讓腸胃好也有助於心理健康與大腦運作。","最後韋醫師也提醒大家，要多吃新鮮的原型食物，並且均衡飲食，各種食物都要吃，最好每天都吃20–30種食物。張碧麗大姊也很認同醫師所說每天要吃20–30種食物，並且分享她每天早餐的食材內容，包含鳳梨、葡萄、堅果、珊瑚草等20多種打成精力湯來飲用。另外簡淑貞大姊則分享自己從年輕時就開始運動，到退休後身體都很健康，也不用吃任何的健康食品，印證了運動有助健康的維持。","最後大家與韋醫師合影，期待下次8月9日的讀書會，主題為「用藥與就醫」，報名請洽02–86741111轉67224。另外健康書庫開放時間為每週三四早上9:30–11:30，社科院811室，歡迎社區長者踴躍來借書閱讀，透過閱讀與團體的支持，一起健康老化。"]}