{"id":"34900882162e","title":"【USR】林茂廷與E.Major團隊開創數位服務新典範","medium_link":"https://medium.com/usrsocntpu/usr-%E6%9E%97%E8%8C%82%E5%BB%B7%E8%88%87e-major%E5%9C%98%E9%9A%8A%E9%96%8B%E5%89%B5%E6%95%B8%E4%BD%8D%E6%9C%8D%E5%8B%99%E6%96%B0%E5%85%B8%E7%AF%84-34900882162e","published_time":"2024-06-21T07:13:23.448Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*PPOMaaWIDAGRqi4zX85Fpw.png","description":"在資訊爆炸的時代，如何有效地整合分散於不同平台的資訊，成為一大挑戰。在國立臺北大學經濟系林茂廷老師的帶領下，一群由經濟系學生組成的E.Major數位服務團隊（本次改版主要參與成員含經濟系三年級楊子玄、林士傑及陳敬翰），從社會科學的角度出發，嘗試為社會大眾提供理性與感性兼具的數位服…","contact":"聯絡人：社科院USR計畫助理 廖智賢 8674–1111分機67227","content":["在資訊爆炸的時代，如何有效地整合分散於不同平台的資訊，成為一大挑戰。在國立臺北大學經濟系林茂廷老師的帶領下，一群由經濟系學生組成的E.Major數位服務團隊（本次改版主要參與成員含經濟系三年級楊子玄、林士傑及陳敬翰），從社會科學的角度出發，嘗試為社會大眾提供理性與感性兼具的數位服務。他們的最新作品 — — 社會實踐網站 （","社會實踐的線上展示目前散佈在四個主要網站平台（medium.com, wix.com, youtube.com, facebook.com）及一個LINE頻道上，各自擁有不同的主題與內容。然而，缺乏一個統一的入口網站，使得使用者在尋找相關資訊時感到困惑與不便。因此，E.Major團隊決定設立一個整合這些資訊的網站，讓使用者可以輕鬆地找到所需的內容。","本次改版的核心理念是「無為而治，0成本永續經營」。各平台的管理者可以繼續按照原有的更新習慣，不需因網站改版而改變。通過使用Google App Scripts定期搜集各平台資訊，並以json格式儲存在Github平台，實現了後台自動化的管理方式。這樣的設計，不僅節省了人力與經費，還能確保網站的長期運營與穩定。","新網站採用主流的ReactJS結合Material-UI進行設計，提供卓越的使用者體驗。Material-UI是一套基於Google Material Design規範的前端框架，提供了一系列高質量的UI組件，使得開發者能夠快速構建美觀且一致的使用者介面。我們選擇使用Material-UI，不僅因為它的設計美學，更因為它能夠提升開發效率與使用者體驗。","響應式設計是網站的一大亮點，從桌機到手機，皆能適應各種裝置，確保使用者在任何設備上都能獲得一致且流暢的瀏覽體驗。網站首頁外，還設有四個分頁，分別對應medium.com、youtube.com及wix.com等平台，以及社科院的社會實踐相關平台，方便使用者快速找到所需資訊。","首頁除了展示最新的USR及學老誌文章外，還會隨機抽選三則文章，讓使用者每一次拜訪看到不同的有趣內容。「精彩故事」及「學老誌」分頁則放上USR及學老誌最近的十篇文章，使用者點入後將被引導至原始網站，從而增加原始網站的點閱率。","「影視頻道」分頁匯集了USR的YouTube頻道所有影片，使用者可以直接點擊觀看，也可透過播放器連結進入原始YouTube網站頻道。右側邊的抽屜式導覽列，讓使用者可以快速連接到社會實踐的Facebook、LINE、學老誌及YouTube頻道。","此外，右上角的圖示設計亦十分便利，使用者點入後可以直接寄email或撥打電話給高齡與社區研究中心，甚至可以通過Google Map找到高齡與社區研究中心的位置，提供了多樣化的聯繫方式。","歷年來E.Major團隊結合了USR計畫與學生自學計畫，在經濟系林茂廷老師的指導之下，新進以其創新的數位服務理念，成功地將分散的社會實踐資訊整合到一個統一的平台上，不僅提高了資訊的可及性，還實現了0成本的永續經營模式。這一網站不僅是技術與設計的結合，更是對數位服務未來的一次探索與實踐，不僅展現老師的專業指導，也讓學生的自學成果用來幫助USR計畫進行有效的社會傳播，真正體現教育部大學社會實踐的精神-人才培育、在地連結、永續發展。透過這一創新整合的網站設計，我們期待幫助更多的社會參與者能夠方便地獲取信息，也進一步推動社會實踐的發展與交流。"]}