{"id":"b439dd6d8313","title":"【USR】輪椅體適能 曲終人不散","medium_link":"https://medium.com/usrsocntpu/usr-%E8%BC%AA%E6%A4%85%E9%AB%94%E9%81%A9%E8%83%BD-%E6%9B%B2%E7%B5%82%E4%BA%BA%E4%B8%8D%E6%95%A3-b439dd6d8313","published_time":"2023-08-23T01:58:46.782Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*ja2Uzla_Y_9CLnrdf-HCoQ.jpeg","description":"臺北大學社科院USR計畫為因應台灣超高齡化的社會趨勢，以及鼓勵輪椅長輩增進社會參與，於2023年7–8月間，於三峽校區連續辦理六週「輪椅體適能」活動。這項方案結合了高齡與社區研究中心，獲得在地企業尖點公司的贊助，同時有新北市立土城醫院提供醫護站，並獲得豐榮醫院復健科韋翔醫師的專業…","contact":"聯絡人 : 社科院USR 助理 施冰冰 分機67224","content":["臺北大學社科院USR計畫為因應台灣超高齡化的社會趨勢，以及鼓勵輪椅長輩增進社會參與，於2023年7–8月間，於三峽校區連續辦理六週「輪椅體適能」活動。這項方案結合了高齡與社區研究中心，獲得在地企業尖點公司的贊助，同時有新北市立土城醫院提供醫護站，並獲得豐榮醫院復健科韋翔醫師的專業指導。8月19日十時辦理最後一場並進行結業式，計畫主持人曾敏傑教授也特地到現場，親切地問候輪椅長輩與家屬，並頒發全勤獎與禮物，鼓勵輪椅族長輩與家屬走出來。","六週的活動期間，共有11組輪椅族與照顧者持續參與，在最終場的訓練中，林恬安教練特別選了很多老歌，讓長輩邊聽音樂邊運動，也設計吹乒乓球的遊戲，讓長輩、照顧者、工作人員透過遊戲互動，全場氣氛相當熱絡。","教練林恬安也是北大社工所碩士班畢業校友，目前擔任台北市長照中心的社工師，本次邀請她回母校服務，對她來說也是相當大的挑戰，在設計活動上，她應用在校所學，不只設計肌力訓練課程，也穿插許多遊戲在當中，例如大型賓果、用腳套圈圈等，並且循序漸進增加運動難度，讓長輩們可以透過課程鍛鍊到下半身的肌力。林恬安表示，因為社工常常要面對各式各樣的人，其實是很容易倦怠的工作，然而透過服務這些高齡長者，讓她維持高昂的熱情，絞盡腦汁開發設計活動，讓輪椅族可以在玩樂中增加肌耐力。","主持人曾敏傑教授在結訓時表示，雖然「輪椅體適能」告一段落，但接下來計畫團隊也將輔導社工系同學辦理「『輪』到你來DIY」的學生自學方案，透過藝術輔療的方式，讓青銀彼此有更好的互動。另外也將規劃「五五樂集」校園音樂會、「輪椅Switch」等方案，持續服務在地輪椅長者。","「『輪』到你來DIY」學生自學方案，是由社工系五位同學自發性地設計方案，由社工系劉素芬老師指導，組長邱宇暄同學想更了解輪椅長者的需要，因此自願全程擔任志工，在最後一次課程，也準備了小禮物及小卡片送給長輩，讓長輩非常窩心。同學們已著手方案的規劃，預計於10–11月間設計藝術輔療的活動，並希望於今年老大人音樂節中，將作品以靜態方式呈現，讓輪椅族及家屬可以有展現的舞台。","邱宇暄同學也分享了八次的志工服務心得，她看到高齡又是輪椅族，在社會上總會被認為是弱勢中的弱勢。有時候她也會思考-短短六週的活動能帶給這些長輩及照顧者什麼？肌肉不再萎縮？能夠再次站起來？答案當然是以上皆非。但每次週六上午，看著這些長輩一次比一次開朗，一次比一次笑的更開心，長輩的笑容與照顧者長年累積的照顧壓力，似乎都在每一次安安老師所設計的活動中一點一點的釋放出來了，這也是她所看見最有成就感的畫面。","而社科院USR計畫協同主持人劉素芬老師，也在活動中加入教學跟研究的元素，為參加體適能的長者、家屬、及外籍看護設計了前後測，包含ICPE長者功能評估表、GDS憂鬱量表、以及後測質性訪談等。前測時計對10組輪椅族做ICOPE量表，希望了解這些長輩在功能上的現況，調查結果顯示，由於輪椅族身體功能上本就存在許多限制，因此每位長輩或多或少都有異常項次，最少2項、最多7項。前三大異常的項次包含：擔心自己會跌倒、對生活沒有希望、聽力漸退、記憶力減退等。","在質性訪談上有三個題項，第一題「以1–10為尺度，會給這次活動整體評價幾分?」。參與9組輪椅族給分平均達9.3分，由輪椅者本人或照顧者回答，對於本活動的滿意度相當高。而且全程6次全到者，就有6組，對於活動的黏著度與支持度相當高。","第二題「輪椅使用者運動完回家，有沒有甚麼變化?」。有8組表示長者回家心情有變好，甚至其中有2組還想會唱歌；有1組感覺身體變舒服。也有2組表示有出來運動，回家比較好睡。有3組長者表示感覺自己體力有變好。也有2組回家會練習老師教的動作。也有3組家屬表示比以前更願意出來活動。","第三題「整體而言，對於本次活動有哪些回饋與建議?」。收集到比較具體的回應包括「希望可以增加復健師肢體按摩課程，希望可以一次2小時，10–12週，可以改9:30開始，如能每次都有音樂更好。」「覺得六周的活動剛剛好，可以讓伯伯出來運動一下。只是一小時有點短，但長輩覺得剛好。未來也願意參加計畫團隊辦的Switch活動。」「感謝老師把活動帶的很開心，還可以量血糖量血壓，知道了很多生活層面，希望大家快樂健康，健康最重要。」「大家都很認真很好，很多人身體狀況比較差，但看到年紀比自己大的人也很認真，自己也會更認真。」「覺得套圈圈、用腳傳圈圈的活動很有趣，以後還有活動會想再來。」「很好，有禮物很吸引人。」收集了參與者的回應後，也有助於計畫設計方案可以更好。","在這幾週的活動當中，也看到有些熱心的家屬，會彼此提供照顧資源與互相打氣；而外籍看護回應也相當好，其中有好幾位因為活動常常見面，都成為好朋友。另外也要感謝校友中心張永森組長，鼓勵張媽媽出來運動，其外籍看護Anny也曾為活動製作了一支花絮影片，並擔任訪談翻譯，讓團隊感受到看護們的熱情回應。臺北大學今年成立了「高齡與社區研究中心」，未來USR計畫也將結合研究中心，持續透過方案服務與培力長者，讓北大成為高齡友善的校園。"]}