{"id":"596d848a912e","title":"《學老誌》前瞻高齡，誌在學老","medium_link":"https://medium.com/usrsocntpu/%E5%AD%B8%E8%80%81%E8%AA%8C-%E5%89%8D%E7%9E%BB%E9%AB%98%E9%BD%A1-%E8%AA%8C%E5%9C%A8%E5%AD%B8%E8%80%81-596d848a912e","published_time":"2023-10-04T03:41:15.212Z","image":"https://miro.medium.com/v2/resize:fit:709/1*KB1QLi_tUG1tNT7uEHxS2g.jpeg","description":"臺北大學高齡與社區研究中心於今年成立，並發行《學老誌》，於10月3日假公共事務學院辦理創刊發表會，現場邀請創刊號的作者現身說法、並專家評論、以及在地長者回饋讀後感。計有150位在地長者及北大學生參與，見證臺北大學回應台灣超高齡社會的需求，透過《學老誌》為大學在高齡化的社會責任中擔…","contact":"聯絡人: 社科院USR助理 施冰冰 86741111轉67224","content":["臺北大學高齡與社區研究中心於今年成立，並發行《學老誌》，於10月3日假公共事務學院辦理創刊發表會，現場邀請創刊號的作者現身說法、並專家評論、以及在地長者回饋讀後感。計有150位在地長者及北大學生參與，見證臺北大學回應台灣超高齡社會的需求，透過《學老誌》為大學在高齡化的社會責任中擔任領航，並陪伴全國50歲以上的民眾一起健康學老。","《學老誌》創刊發表會由高齡與社區研究中心(以下簡稱高齡中心)、社科院USR計畫、台灣鳶山社會實踐協會共同主辦。臺灣將於2025年進入超高齡社會，而大學應當如何回應少子化的衝擊及高齡化的需求?今年社科院USR計畫推動「高齡與社區研究中心」成立後，並於五月得到教育部深耕型的補助，隨即開始策畫《學老誌》，希望將此刊物成為台灣社會50歲以上的族群，認識老化以及健康學老的使用手冊。因此在內容上設計了七種學老主題，將老化困境轉化為學老主題，包含生活學老、健康學老、運動學老、保障學老、文史學老、人物學老、科技學老。每期也會採放一位成功老化的人物，並介紹計畫中的亮點方案。","學老誌創刊號發表會首先由總編輯曾敏傑分享創刊歷程，從六年來開始深耕社區的USR計畫開始，發展出多元活動、跨平台傳播、專書撰寫。在累積豐富經驗後，總編輯結合北大社科院UFO計畫的前瞻思考、對於國際高齡趨勢的掌握，以及對達成跨障礙、跨世代、跨科技、跨領域目標之期望，決定創辦一本陪伴全年齡層一同健康學老的高齡雜誌《學老誌》。總編輯也分享，期望未來《學老誌》能以臺北大學為基地、就鄰近長者參與USR計畫之學習經驗，倡議學老、分享學老、推廣學老。而戰後嬰兒潮正在步入高齡化，65歲以上人口將於2025年首度超過20%，這對個人、家庭、社區及社會都深具意義；不須等待政府的服務或依賴長照，我們都應該提前為面對老化進行準備，尤其在長壽化之下，這群「壯世代」還有第三生人值得追求。高齡中心發行學老誌，即是希望賦權培力個人面對老化。","創刊號的內容，也反映我們對於「學老」的探索和視野，希望學老之途，就從今日。另外也在專文「大學與超高齡社會」中，借鏡國外經驗讓台灣的大學參考，從美國高齡學會主張高等教育應該要重視高齡化的契機，以「年齡友善」的目標促進「青銀共學」，並且開設高齡相關課程，讓學生有機會修習高齡相關議題，對於個人、職涯或家庭都有助益；愛爾蘭都柏林市立大學也推動「年齡友善大學」，創造年齡多元化的校園，幫助學生與高齡者共學，也開設課程增加高齡再就業的訓練。回到臺北大學現階段的作為，高齡與社區研究中心未來的目標，即是在大學內推動青銀共學的課程，在深耕型計畫中，已有子計畫老師開設許多青銀共學課程。未來也將開辦高齡方案人才培訓、高齡學程等，讓學生可以有機會認識高齡工作。","創刊會發表會更力邀新北市社會局局長李美珍女士到場致詞，局長對於學老誌從發想到產出的效率大為驚嘆，更大力推薦刊物中深入淺出的內容、動人心弦的生命分享。封面人物施淑梨也","現年86歲的丁桐源董事長也現身分享成功老化的經驗，從金融界退休後，健走成為他健康活力的來源，與計畫團隊推動北歐式健走，讓北大特區許多長者也加入健走的行列。在本期雜誌中，他撰寫「健康學老的五堂課」，從健康養生的概念介紹到健走的實際做法，讓想要追求健康的長者，有一個可以遵循的方式。「健康不是靠藥物，健康是靠自己。」他以自身的經驗分享，健走有許多好處，例如預防失智、遠離癌症、紓解壓力、激發創意等等，入門並不困難，只要願意持之以恆，並搭配飲食控制，健康老化並不難。","陳牧愛協理也分享了「樂活退休與保險新觀念」，她目前擔任看見保經公司業務協理，為許多高齡者規劃退休理財。結合服務案例分享，她指出高齡者財富管理的前三大目標：1.增值、2.保值、3.傳承。因此她提醒應補強退休後的保險、重新檢視自己的保單以保障生病住院時的需要。她也提供退休理財的一些建議，例如緊急預備金、選擇穩健的政府或企業債券、善用利變型保單等，做好退休規劃，才能有保障、健康又樂齡的老年生活。","前駐法特任大使呂慶龍分享國家進步的關鍵便是延長國民平均年齡、提高健康醫療品質，總結數十年外交官經驗，對台灣在高齡照護及醫療品質上的進步給予肯定，並勉勵全民共同重視老化議題。林金源董事長分享台超盟成立台灣壯世代救國團理念，為追求健康樂活、優雅長壽、善終啟航的第三人生，奇林樂活發展出針對目標客戶的對等服務，甲基化年齡檢測可讓測試者得知實際的身體年齡，有效檢測個人健康生活歷程、計畫改進方向。前聯合報系創意總監吳仁麟現身分享自身推動已久的三意「創意、公益、生意」理念對於逐漸步入超高齡化的台灣社會之應用。也提出高齡經濟的概念，讓服務高齡也可以成為商機。","現場辛法春老師也現身分享青銀共學的經驗，並邀請在地長者施立勇及許惠美分享讀後心得，以及學生回饋共學的收穫。許惠美大姊表示，過去擔任圖書館主任的經驗，剛退休時擔心生活沒有重心，所以參加了臺北大學的讀書會，也因為《學老誌》，重新回顧今年曾參與有關人文、健康方面的主題、更進而期許自己將封面人物淑梨姐當「偶像」，以她樂觀、獨立、實踐的精神為學習榜樣。誠如辛老師上課時一再耳提面命『走出家門運動時多與人互動擴大生活圈，多閱讀思考，為人為社區服務，努力擺脫失智的風險』。施立勇大哥也分享《學老誌》讀後感，這七個主題他都很有收穫，特別是王如雁老師的文章，讓他了解學老的歷程都是從自我覺察開始，無論外環境或內心的狀態，都要真實的面對自己，重新理解老年的狀態，讓自我調整到最適合自己老年的生活方式。並且建議團隊能多以青銀共學、共融、世代協力方案(如演講、影賞、食物森林有主題的互動)，在自然情境中互動，推動年齡友善觀念，會比學生單向付出的服務型方案，更有助降低因年齡區隔化產生的歧視。","中文系同學陳品燁分享，中秋連假時帶學老誌回家讀，沒想到他的祖母竟然也拿去看，而且看完了。對蔡同學來說，看完學老誌，才知道學老是一輩子的事情，現在他還正值輕狂的少年，但有一天他也會老，而學老就是一種接納自己的過程，當接受自己變老的時候，也是安頓自己在世上的位置。另一位中文系蔡文曲同學也表示，因為父親已經是65歲以上的老人，看完學老誌，也讓他可以知道如何照顧年邁的父母。最後所有來賓共同舉牌，與現場青銀學員共喊口號「前瞻高齡，誌在學老」，為學老誌發表會畫下句點。"]}