{"id":"9bc385a7d6aa","title":"【USR】以「法國號」帶領青銀穿梭英法","medium_link":"https://medium.com/usrsocntpu/usr-%E4%BB%A5-%E6%B3%95%E5%9C%8B%E8%99%9F-%E5%B8%B6%E9%A0%98%E9%9D%92%E9%8A%80%E7%A9%BF%E6%A2%AD%E8%8B%B1%E6%B3%95-9bc385a7d6aa","published_time":"2023-11-23T06:23:46.599Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*E5m4qT8TQ5gnpU8yvFSEag.png","description":"臺北大學社科院USR計畫與通識中心林子晴老師合作，於11月14日邀請臺北藝術大學陳彥豪副教授及鋼琴家陳瑞瑩，共同演出「穿越英吉利海峽的號角」，並接待土城新希望教會38位長者，與北大同學們一起青銀共學，透過英、法四位作曲家所創作的協奏曲，帶領大家認識「法國號」這個樂器。陳老師也以英…","contact":"聯絡人：社科院USR計畫助理 施冰冰 分機67224","content":["臺北大學社科院USR計畫與通識中心林子晴老師合作，於11月14日邀請臺北藝術大學陳彥豪副教授及鋼琴家陳瑞瑩，共同演出「穿越英吉利海峽的號角」，並接待土城新希望教會38位長者，與北大同學們一起青銀共學，透過英、法四位作曲家所創作的協奏曲，帶領大家認識「法國號」這個樂器。陳老師也以英吉利海峽比喻，在英法相隔最窄的地方，有一條海底隧道從倫敦到巴黎，今天的演奏就像過這個隧道，穿梭在英、法之間。","看到陳彥豪老師以「手塞音」及木椎塞入法國號內，創造出特別的音效，大家都覺得很新奇。陳彥豪老師表示，法國號在19–20世紀有進一步的發展，而在管樂團中，法國號不是特別響亮的樂器，卻是作曲家讓樂團各式樂器可以演奏出和諧樂音的常用「接著劑」。許多長者們都是第一次聽法國號獨奏，也是第一次見到，更是大開眼界。","第一首為法國女作曲家Ruth Gipps (1921–1999)的作品。她曾見證一戰到二戰的歐洲，並在1948年時成為第一位獲得音樂博士的女性作曲家，是女性主義發展的重要里程碑，大家稱她為「來自海岸的Ruth Gipps」。這首樂曲從第一個音符到最後一個音符，都充滿了「穿梭」感。第二首介紹的是法國作曲家Jean-michel damase，他的作品實在是時代的縮影，反映出法國二次大戰到90年代後的音樂元素。他的音樂就像坐在巴黎街頭的露天咖啡館喝著咖啡，聽著遊客、路人交談、穿梭的聲音，聽他的音樂就像文藝電影畫面，讓現場觀眾有許多想像空間。","第三首介紹法國作曲家Henry Tomasi。他在幼年時期，父親發現了他彈鋼琴的天賦，卻把他當搖錢樹，帶他在各種場合即興彈奏。到青少年時期，他於巴黎音樂院潛心學習音樂，曾獲「羅馬大獎」。陳彥豪老師表示，法國號很早就在為貴族服務，特別是在打獵時傳遞信號。在此曲的某些樂段中，法國號以簡單的信號吹奏，正如同號兵們在傳遞訊息一般。最後，音樂旅程又回到英國，作曲家York Bowen不只是優秀的鋼琴家，同時也是指揮家。他的音樂帶有傳統英國復古的樂風，刻意保留獨立於歐洲大陸之外的英國特色。","三位作曲家的這些樂曲，讓現場青銀聽眾一同體驗了法國號的多樣風貌。土城新希望教會師母王禮芬表示，平常據點的長者不太有機會接觸古典音樂，感謝臺北大學提供這個機會讓長者們體驗「一日大學生」，長輩們還因此盛裝前來聆聽。來到美麗的北大，當然也不能放過參觀校園的機會，在音樂會及用餐後，便由鳶山兩位社工師帶路，踏查美麗的北大校園。今年69歲的孫英傑大哥分享自己初中時很喜歡音樂，曾參加樂隊擔任鼓手，也會彈吉他、吹口琴，知道有這場音樂會就很積極地想要參加。聽到陳彥豪老師介紹台灣的作曲家馬水龍，也是他初中時代的音樂老師時，更感親切。他很期待未來有機會可以聽到法國號吹奏台灣的傳統樂曲。","共同參與這場盛會的北大同學們，也享受悠遊在法國號的音樂世界中。一位參與的同學表示，這是他長大後第一次聽法國號與鋼琴搭配的協奏曲，打破了他對法國號的既有認知與想像。「起初我以為鋼琴和法國號的地位應該是不分軒輊，但實際聽下來法國號獨特渾厚的音色霸佔了我的聽覺。」、「陳彥豪教授在演奏過程中運用的泛音技巧，雖然不像弦樂般明顯，卻為樂曲注入更多變的元素。」另一位同學也回應，平常沒有近距離接觸法國號演奏的機會，以為它總是在樂團的一隅默默地吹奏溫潤的旋律，透過老師解說，才知道是有很多學問的！","社科院USR計畫與高齡社區研究中心結合大學課程，今年特別著重培力在地45個社區關懷據點，邀請在地據點的長者有機會進入課堂學習，也透過藝文講座讓青銀共賞，讓大學資源公共化，創造青銀共融的氛圍，善盡大學社會責任。"]}