{"id":"1085a9a55b38","title":"【USR】「超高齡自學方案」六組獲選","medium_link":"https://medium.com/usrsocntpu/usr-%E8%B6%85%E9%AB%98%E9%BD%A1%E8%87%AA%E5%AD%B8%E6%96%B9%E6%A1%88-%E5%85%AD%E7%B5%84%E7%8D%B2%E9%81%B8-1085a9a55b38","published_time":"2023-10-20T01:32:29.808Z","image":"https://miro.medium.com/v2/resize:fit:865/1*eEh79LFyJGI2DAoYAXUDrg.png","description":"國立臺北大學社科院USR計畫以超高齡社會作為核心議題，思考在超高齡社會下大學所能扮演的角色，其中並以培力的方式，鼓勵大學生研提方案投入高齡議題，於正規課程之外，自組學習團隊付諸行動。而自學行動方案也可分為三種類型，第一型為學習型，針對高齡主題進行學習和培訓等；第二型為服務型，係針…","contact":"聯絡人：凃奕豪，02-86741111#67227","content":["國立臺北大學社科院USR計畫以超高齡社會作為核心議題，思考在超高齡社會下大學所能扮演的角色，其中並以培力的方式，鼓勵大學生研提方案投入高齡議題，於正規課程之外，自組學習團隊付諸行動。而自學行動方案也可分為三種類型，第一型為學習型，針對高齡主題進行學習和培訓等；第二型為服務型，係針對高齡需求推動在地服務；而第三型為協力型，由學生與銀髮族共組團隊進行交流和共學等。","經過徵件之後，目前已有6組學生團隊參與超高齡自學行動，包括學習型1組，由社工系學會舉辦的「議題咖啡廳」；服務型有2組，分別是公行系學生推動的「青銀歡唱共樂方案」，以及社工系學生推動的「高齡助人工作者的多元樣貌」。另學習暨服務型則有2組，分別是北大管樂團推動的「管樂團社區服務暨重奏音樂會」，以及晨星鋼琴社推動的「青銀共學下的音樂饗宴」。而學習暨協力型也有1組，是由社工系學生推動的「『輪』到你來DIY」。本次徵件計有6組同學提出，均獲得補助執行，也邀請有志一同的學生們繼續提案申請。","此方案由社工系22名大二生及33名大一生共同推動，執行方式是由大二的系學會成員引導大一同學認識社工系，以及超高齡社會議題。學生設計「議題咖啡廳」活動，以認真且輕鬆的方式討論高齡議題，將社會工作以及對高齡化的的關注傳承給大一學生。","有感於臺灣即將邁入超高齡社會，因此「議題咖啡廳」以高齡議題去做發想和討論，討論的議題有六項，分別為「超高齡社會來臨，對於國家的各種影響」、「大學端應該採取怎樣的行為和措施，以因應超高齡世代」、「高齡化社會下，社會工作的樣態和面貌」、「失智症之預防」、「老年憂鬱症產生，迎接家中的成人衰老，如何陪伴其度過晚年歲月」、「學生們對於青銀共學的看法」。系學會將會把討論的內容蒐集起來，提供給社科院USR團隊參考，同時也收集參加者對於新進創刊號《學老誌》的讀後感。","這項方案是由4位公行系同學共同推動，同學對USR計畫「活躍老化、青銀共學、年齡友善」的宗旨十分認同，學生也回想到過去在公園、遊覽車上長輩們對歌唱的熱愛，認為「音樂」是青銀間交流的橋樑，雙方能打破年齡隔閡，透過音樂去認識不同年代的風貌及文化，不僅能增加青銀交流的機會，也可拉近因世代不同而產生的距離。","此外，研究發現唱歌可以給人們的身心健康帶來一系列的好處，如改善人們的精神健康、促進社交互動、減少孤獨感、提高肺活量，以及幫助失智症患者可以更好地應對生活的種種挑戰。因此這項方案由4位學生與4位長輩一起執行，學生準備了3項主題「求學、初戀、婚姻」，讓長輩與學生一起分享彼此的故事，並共同演唱自己覺得最適合這三種主題的歌曲，也讓青銀世代以歌曲橫跨50年的時空，分享雙方的生活。","這項方案是由3位社工系碩士班的同學推動，其中有兩位學生已在高齡領域投入三年，在大學及碩士班中也積極參與社科院USR計畫，對計畫的理念深感認同。同學們也共同創立「小步創意行動」，以線上廣播以及社群媒體的經營，使對助人工作、社工有興趣的高中生、志工、大學生，得以有一個可近的管道認識社會工作。學生們認為高齡服務深具潛力，不僅限於現行在長照領域的社工工作，而更具有發展性與可能性，因此期待透過行動方案，讓年輕世代的助人工作者，能對於高齡助人工作的想像有更多元的看見，以促使青世代願意踏入高齡的服務中。","此方案將會執行六集線上廣播節目以及兩場實體論壇。實體論壇的舉行上，預計與北大社工系系學會合作，由於本行動方案的受眾為對於助人工作有興趣的大學生或志工，因此透過社工系學生參與活動的籌備，也有助於促進社工系學生對於高齡服務的認識。此方案也與「小步創意行動」合作，將線上廣播的 podcast 節目六集置於「三步去哪裡」的網路平台中（apple podcast、spotify），作為媒體露出來源，且兩場實體論壇也會在小步創意行動之社群媒體 IG、FB 進行宣傳。","此方案由社工系5位大二生共同推動，學生認為大部分的人對長輩的印象是沒有生產能力，或是較無自主學習能力。但秉持著「活到老，學到老」的精神，學生希望可以開展出更多創意的想法，讓高齡輪椅者顛覆以往大家對他們的想像。透過學習新事物，可以活化大腦，進而增加記憶力。也期盼長輩可以活化自身的身體，而不要對自己沒有自信。","在心理學裡，有一名詞稱作「心流Flow」，也希望可以讓高齡輪椅者在藝術裡產生心流，啟發他們開啟新的生活，並在未來可以自主學習。學生預計將高齡輪椅者分組進行活動，活動有「禪繞畫、似顏繪、奶油黏土」三項，最後在營隊的第四天（11/17）於行政大樓前舉辦成果展，不僅促進高齡輪椅者與社區的互動及連結，也提升高齡輪椅者的成就感。","北大管樂團自2018年以來，便與社科院USR計畫保持合作，共同辦理及執行多場社區表演，並於每年嘗試不同的合作方式，獲得廣大迴響，如2023年5月13日，北大管樂團受邀前往位於關西的身障福利服務中心進行公益演出，也參與森林音樂會，以音樂與輪椅族的長輩們同樂。透過這些活動，幫助團員們認識與接觸到不同的弱勢群體。","團員有感於公演及音樂服務對於學生的學習有所助益，北大管樂團再度提出自學行動方案，希望透過演奏音樂的方式，一方面鼓勵長輩走出戶外，以音樂作為互動的媒介，創造銀髮友善的生活環境；而另一方面，也藉由這些表演，讓團員能夠擁有更多的演出經驗，並嘗試平時較少接觸、需要更多演奏技巧的重奏形式，有助於在日後的演出有更好的表現。","北大管樂團預計進行4場演出，第一場在10月20日之五五樂集登場，第二場於11月18日上午至台北榮民之家公益演出，第三場同樣在11月18日下午於北大心湖會館旁表演，第四場預計將於12月16日結合聖誕點燈一起舉行。","北大管樂團的同學期待，透過此方案為北大校園及三峽地區提供更多欣賞音樂的機會，並藉此鼓勵長輩走出戶外，促進長輩與人互動及身心健康。同時，藉由重奏音樂會能夠讓樂團成員提升演奏技巧，以及接觸不同的曲目風格。而未來也將持續嘗試走出校園，將表演場域擴及社區據點，以延續本計畫服務社區及高齡族群的精神。","此方案是由晨星鋼琴社推動，學生們考量到臺灣社會即將轉變為超高齡社會，學生也看見家裡的長輩在退休後社會參與度大大降低，看著身邊的長輩在家中逐漸衰老，學生認為有必要打造一個能夠讓學生與長輩能共同學習的環境。學生們看見社科院USR團隊在5月舉辦之森林音樂會，認為此類音樂活動時間正適合此族群，且展現給高齡輪椅族的曲目門檻較低，能讓不同程度的社員皆有表現機會。","另學生預計在11月14日舉辦講座音樂會，邀請臺南藝術大學音樂系助理教授林晏馳舉辦講座音樂會，邀請社區長輩與學生一同上課學習音樂知識，期望透過青銀共學為長輩創造健康老化的良好環境，一方面促進社會參與，二方面讓長輩在面對老化時有多元的學習管道。以青銀共學促進跨世代的交流，打破世代間的距離。另外，學生也將於11月17日於五五樂集登場演出，透過懷舊歌曲刺激長輩的記憶，促進長輩的健康，也同時達成宣傳晨星鋼琴社之目的。","社科院USR團隊在2020年執行教育部UFO計畫時，曾推動學生自學方案，並輔導4組學生執行方案，讓學生們可以依照自己的興趣選擇主題去執行，對學生學習有極大的助益，因此於今年再度推動學生自學方案，讓學生透過自學提升學習成效。對自主學習有興趣的同學們，也可以參考上述六個案例持續投案，社科院USR計畫仍將給予輔導並補助。","徵件辦法請參考："]}