{"id":"28fd60d79734","title":"【USR】偕三峽佳醫公托辦理高齡服務成果發表","medium_link":"https://medium.com/usrsocntpu/usr-%E5%81%95%E4%B8%89%E5%B3%BD%E4%BD%B3%E9%86%AB%E5%85%AC%E6%89%98%E8%BE%A6%E7%90%86%E9%AB%98%E9%BD%A1%E6%9C%8D%E5%8B%99%E6%88%90%E6%9E%9C%E7%99%BC%E8%A1%A8-28fd60d79734","published_time":"2024-01-16T02:27:49.844Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*w02KQXb0ZWuDCbgkmUufJA.jpeg","description":"北大社科院USR計畫自2023年起聚焦超高齡議題，投入協助中高齡者面對老化，並且於去年九月創刊《學老誌》季刊，希望從服務三鶯高齡者出發，慢慢透過雜誌與網路觸及到全國的中高齡者，幫助中高齡者面對老化、吸收新知、落實健康老化。目前已經育成及支持在地8個學老團體，透過不同的主題與內容，…","contact":"社科院USR計畫助理 施冰冰 分機67224","content":["北大社科院USR計畫自2023年起聚焦超高齡議題，投入協助中高齡者面對老化，並且於去年九月創刊《學老誌》季刊，希望從服務三鶯高齡者出發，慢慢透過雜誌與網路觸及到全國的中高齡者，幫助中高齡者面對老化、吸收新知、落實健康老化。目前已經育成及支持在地8個學老團體，透過不同的主題與內容，促進高齡者的學習動力，包括有知識性團體5個、興趣性2個、及服務性1個。其中也與三峽佳醫公托中心針對失智的長者社群進行合作，並於2024年1月12日於三峽佳醫公托中心辦理聯合成果發表。","在社科院USR針對高齡失智的服務成果中，計展示2023年與三峽佳醫合作辦理的3項方案。包括第一項合作項目，是去年6月27日於北大森林音樂會中，邀請佳醫基金會公益贊助17座輪椅的維修與保養，藉由定期的輪椅保養和消毒，延長長輩使用輪椅的壽命，也讓照顧者更加省力順手。","第二項合作成果，則是去年9月21日合辦的「遇見德曼莎憶起幸福」，此活動透過講座及演唱，讓在地長輩認識失智症。其中最特別的當屬「佳齡合唱團」，該合唱團是由一群失智症長者所組成，透過團練和表演，讓長輩能維持認知能力，社科院USR也持續針對極具特色的失智合唱團進行協助。","第三項成果，則是去年9月13日至10月25日所舉辦的「Switch健康工作坊」，在活動中也觀察到，長輩們大約執行到第5至6週時，遊玩過程中的身體機能，比起一開始遊玩時都有明顯改善，未來若要維持長輩們的身體功能，需要督促長輩維持良好生活習慣，多運動、多動腦，這樣將有助於延緩認知衰退或是改善健康。","本次的成果發表中，社科院USR以相片展示上述三項高齡服務的合作成果，同時也展示了《學老誌》第一、二期的封面看板，以及展示提供《學老誌》創刊號50本，將學老的概念推廣到據點進行宣導，期待可以透過成果發表，增加《學老誌》和在地高齡社群的交流，再透過據點長輩推廣至家庭中，讓家人不分世代一同學老，從多方瞭解老化、學習面對老化。","而三峽佳醫公托中心則展示懷舊治療與AI結合的成果，這項方案旨在協助長輩回憶過去，運用AI生成的圖片，讓長輩回憶起更加細節的內容，以有助於延緩失智惡化。所展示的「懷舊探索X智慧AI」成果，是由Art for All全齡生活藝術實驗室的廖美惠老師帶領10位長者進行12週的懷舊治療，廖老師將懷舊治療與Chat GPT-4結合，當長輩回憶起過去的點滴時，會由工作人員將長輩的記憶、敘述輸入到Chat GPT-4中，讓AI將文字轉變為圖片，許多長輩看到圖片之後，反而激發他們潛藏的記憶，更能具體的將過去的童年或成年記憶表達出來。","例如，有一幅畫作是一位女學生看著夕陽，這幅畫的故事敘述著這位阿嬤以前就讀建教合作的學校時，白天在士林上課，晚上要搭公車去淡水上班，每天經過關渡的時候，恰好會看到鵝黃色的夕陽落下，這一幕也成為她三年求學生涯中最深刻的記憶。","有一幅畫作是一碗熱騰騰的焢肉飯，這位阿嬤對於焢肉飯深刻的記憶來自於-阿嬤對母親的思念，由於阿嬤的母親最擅長做焢肉飯，然而阿嬤自己卻沒有學到母親的精髓，因此十分懷念記憶中母親所煮的焢肉飯。廖老師也提到，長輩們聽到焢肉飯的故事後，也很有共鳴，因為每個人心中都有屬於自己母親的焢肉飯。","另有一幅畫作是龍舟比賽，根據這位阿嬤的敘述，以前每到端午節時，三峽祖師廟前的三峽河都會舉辦龍舟競賽，這項傳統最早是從清朝時期留下來的文化遺產，也是除了過年的賽豬公之外，屬三峽最大的盛會。由於三峽河淤積嚴重，上游建造攔沙壩導致水位下降，如今已停辦多年，因此許多人都不知道三峽祖師廟過去曾有的龍舟競賽。","社科院USR計畫不僅關注一般長者的健康，也著重在研發弱勢長者的服務方案，包括針對高齡輪椅族提供音樂會、體適能、藝術療癒等活動，同時也針對失智長者，與三峽佳醫公托中心合作三項方案。2024年起，計畫團隊也希望開發更多外部資源，來支持失智症長者所組成的「佳齡合唱團」，讓長輩能透過練唱、記憶音符、現場演出來延緩失智的進程。"]}