{"id":"debe164d384d","title":"【USR】徐紫柔《記憶戰隊》以幽默看待失智","medium_link":"https://medium.com/usrsocntpu/usr-%E5%BE%90%E7%B4%AB%E6%9F%94-%E8%A8%98%E6%86%B6%E6%88%B0%E9%9A%8A-%E4%BB%A5%E5%B9%BD%E9%BB%98%E7%9C%8B%E5%BE%85%E5%A4%B1%E6%99%BA-debe164d384d","published_time":"2024-06-21T07:01:38.632Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*eXU-p79LkNy2xs3cD57bBA.jpeg","description":"照顧失智症患者總是伴隨辛酸血淚，而徐紫柔導演卻以幽默感化解照顧過程的苦楚。在富邦人壽的贊助支持下，臺北大學高齡中心、圖書館、與社科院USR計畫合辦「邀阿公阿嬤拍B級殭屍片」觀影會，於6月17日中午，邀請新銳導演徐紫柔現身圖書館六樓，分享如何在重重的困難中，為幫助失智症患者，而完成…","contact":"聯絡人: 社科院 USR 助理 施冰冰 86741111轉67224","content":["照顧失智症患者總是伴隨辛酸血淚，而徐紫柔導演卻以幽默感化解照顧過程的苦楚。在富邦人壽的贊助支持下，臺北大學高齡中心、圖書館、與社科院USR計畫合辦「邀阿公阿嬤拍B級殭屍片」觀影會，於6月17日中午，邀請新銳導演徐紫柔現身圖書館六樓，分享如何在重重的困難中，為幫助失智症患者，而完成拍片的夢想。當天現場共計有50多位師生及社區民眾共同參與，全片笑中帶淚，一起觀看94歲的鍾景妹奶奶如何突破失智的障礙，以及導演如何發動家庭、社區、NGO的資源，突破重圍看到人性最溫暖的一面。","高齡中心主任曾敏傑表示，看到台灣高齡失智的問題越來越嚴重，他以自身祖父88歲離世前失智，而父親今年90歲，兩年前也開始失智，台灣未來已是長壽社會，在規劃百歲人生的同時，也要及早預防失智症。富邦人壽翁士峻經理也表示，作為保險業，富邦十分重視失智等高齡議題，半年前看完這部電影，發人深省，也體認到老化其實不必悲觀，他同時身為公行系校友，能與母校及社區長輩一起正確認識老化觀念，感覺非常有意義。導演徐紫柔也分享，拍片目的就是希望提升大眾對失智症的認識，也能倡議社會關注此議題，希望對提升社會支持系統以及政策有所幫助。","「邀阿公阿嬤拍B級殭屍片」以紀錄片方式呈現，首先介紹女主角「中壢一枝花」鍾景妹，樂觀開朗的她十年前開始出現失智症狀，徐紫柔看到奶奶的特點-不怕生又熱愛舞台表演，因此把她塑造成一位高齡網紅，將她的影片發布在社群媒體上，也時常去各處表演。但奶奶的狀況其實時好時壞，於是徐紫柔起心動念，想以奶奶為主角，拍攝一部時空戰士大戰失智殭屍的影片，也影射失智症如同殭屍，但我們可以當戰士對抗殭屍。為了找到殭屍大軍，徐紫柔花了四年的時間，透過失智症協會、里長、歌友會等社區資源，目標是動員到80位願意來演殭屍的演員，過程中不斷地被拒絕，但徐紫柔仍不放棄，最後到社區一家一家的拜託，邀請鄰居一起來拍電影，終於皇天不負苦心人，讓她的願望成真開拍，完成了一支20分鐘的短片《記憶戰隊》。","「記得，從來不是理所當然，而是彌足珍貴」女主角鍾景妹在片中，曾經失智到自己的姓名都不記得，讓家人很沮喪。徐紫柔創造出一個拍片的目標，讓家人們可以一起努力，拍攝過程中，奶奶常常忘詞，需要其他演員協助她一起完成演出，而鍾景妹也不放棄自己，雖然常常NG還是完成演出。長者缺乏的或許不是能力，而是被理解和支持。失智症雖如同殭屍一樣令人畏懼，但透過社區、家人一起扶持與面對，一樣能活出高齡的一片天。","有學生問道，對於失智症的家屬，導演有甚麼台詞與建議是可以讓家人運用的?徐紫柔表示，幽默感很重要，當奶奶忘記她是誰的時候，她就會說「我是林志玲」、或「我是美空雲雀」，奶奶就會覺得怪怪的，然後大家就會一起笑起來。而奶奶的大兒子是一個很重要的角色，背負起照顧奶奶的責任，以及凝聚家族的力量，雖然不是每個失智症患者的家庭都能跟他們一樣，導演還是鼓勵照顧者不要放棄，不要沮喪，不要把患者的負面話語往心裏去，有時候就用「玩」的心態，逗逗長輩，跟他們一起玩，會是在照顧的過程中的潤滑劑。徐紫柔導演也語重心長地說，失智症並不是完全失能，只是我們要學習看到患者的優勢，善用她目前還有的能力，就能完成許多夢想，也因為有家族的支持與照顧，奶奶始終處於失智初期階段，沒有持續惡化。","現場公行系學生呼瑞蓮今年55歲，目前還在臺北大學念書，未來還希望考律師執照，年齡並不是她夢想的絆腳石。也有一位住在北大特區的趙大姐也心有所感，因為自己也是獨居，也很害怕自己會失智，都不敢在家裡面煮食，避免發生火災殃及鄰居。常常來參加北大活動的KOKO姐也說，失智症通常讓人想到辛苦照顧的家屬，以及暴力相向的痛苦，但這部影片從一個幽默有趣的角度重新看待失智症，讓世人學習不同的眼光面對苦難。社工系林威廷同學也看到導演運用社區工作的方法，一起來幫助失智症的家屬，並運用戲劇輔療與優勢觀點讓奶奶完成夢想。片中最後一幕，當大舅問奶奶叫甚麼名字時，奶奶很有自信的回答「我叫鍾景妹」，這喜劇的結局，告訴世人奶奶腦裡的「記憶戰隊」真的打敗了「失智殭屍」。"]}