{"id":"309c13bc0c74","title":"【USR】從高齡服務到研究-林道通老師獲國科會補助","medium_link":"https://medium.com/usrsocntpu/usr-%E5%BE%9E%E9%AB%98%E9%BD%A1%E6%9C%8D%E5%8B%99%E5%88%B0%E7%A0%94%E7%A9%B6-%E6%9E%97%E9%81%93%E9%80%9A%E8%80%81%E5%B8%AB%E7%8D%B2%E5%9C%8B%E7%A7%91%E6%9C%83%E8%A3%9C%E5%8A%A9-309c13bc0c74","published_time":"2023-07-18T01:49:48.834Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*jxJSEWA5UhnWmDEIIYX5cA.jpeg","description":"超高齡議題是社科院USR計畫所注重的核心議題，團隊自2017年以來便推動許多高齡服務方案，尤其是…","contact":"聯絡人：鍾佩芳 02–86741111#67222","content":["超高齡議題是社科院USR計畫所注重的核心議題，團隊自2017年以來便推動許多高齡服務方案，尤其是 2019年時曾承接教育部UFO計畫，便著重於科技在高齡服務上的應用，當時曾由電資院林道通老師執行一項子計畫-「老人畫鐘失智篩檢服務方案」，嘗試將資工與醫學結合，透過由受測者畫出時鐘，經由手機掃描分析，協助早期發現社區中潛在罹患失智症的長者。該項失智篩檢方案經由林道通老師團隊持續精進之後，更由服務衍生為研究計畫，日前所提計畫「應用深度學習於輕度認知障礙失智症畫鐘測驗評估之實證研究」，更獲得國科會補助，也讓USR計畫從服務與教學的成果面向，衍生出進一步可能的研究貢獻，為超高齡的因應提供新的幫助。","臺灣將會在2025年邁入超高齡社會，至2070年時，65歲以上老年人口占總人口比率將提升到43.6%。超高齡社會趨勢伴隨而來的問題面向極廣，聯合國極力呼籲超高齡社會國家重視高齡人口的公共政策如社會福利、醫療長照等措施。其中，高齡者失智症及早發現或輕度認知障礙（Mild Cognitive Impairment, MCI）檢測與診斷便是一個重要的議題。","林道通老師也指出，台灣老年議題日趨嚴重，65歲以上長者罹患失智症的比例已達1/12，80歲以上更已達1/5，顯見失智症因應的迫切性。有鑑於現有評估失智症方式較為繁複，也需要專業醫師進行測試及判定，因此希望研發出方便的電腦輔助判定系統，協助醫師或照護機構能用最方便快捷的方式協助判定失智症的程度，也能及早發現潛在失智症的患者，讓家人、社區、醫院、或照護機構能提早進行預防及準備。","畫鐘測試（Clock Drawing Test，CDT）執行方式是請受測者在白紙上畫出一個時鐘，並依照時針與分針標註在1~12的數字位置，請受測者畫出10點10分。受測者畫好時鐘後用手機拍照並上傳到系統中，等待約10秒鐘，系統即會計算出受測者的分數，分數由0~10分為11個等級，10分表示正常，0分表示重度失智，再據此分為四個類別-正常、輕度失智、中度失智及重度失智。","此系統在創立之初的準確率為85%，但要在實務界上使用，準確率需要提高至99%以上，因此需要收到許多實驗案件，讓電腦系統學習辨識，才能提高準確率。在當時系統剛誕生之際，USR團隊便以活動體驗的方式，協助林老師至北大公托中心以及台北榮民之家進行收案，曾經收到492份畫鐘測驗的樣本，也在USR與UFO計畫的協助下，和在地的老人機構展開連結，擴大收案量，不斷測試修正該項篩檢方法。","林老師此次的計畫進一步透過恩主公醫院合作進行收案，並由神經科孫瑜醫師擔任計畫共同主持人，擬經由精神科門診進行比較，來優化系統，提升準確率。計畫提出兩種結合影像處理和基於機器學習的電腦輔助畫鐘測驗CDT評分方法，挑戰是否可以直接早期篩檢出輕度認知功能障礙MCI病例。具體項目包括(1)恩主公醫院精神科門診收案(失智症病例組及對照組);(2)結合AI辨識進行畫鐘測驗CDT評分規則自動化;(3)應用深度學習模型進行影像自動分類。","這項計畫提出多項創新構想，希望在臨床應用上透過計畫來提升失智症的檢測效率，提供給醫院或患者一個參考依據，最終並希望產出「畫鐘測驗評量手機APP」，預期將對於家屬、醫院、老人機構更具便利性，也能更快了解長者的狀態，及早治療以延緩失智症的惡化。對於社科院USR及UFO兩項服務性與教學性的計畫，能夠衍生出國科會的研究計畫，對參與計畫的師生均深感激勵，期待林老師的失智篩檢APP能早日問世，讓友善的科技工具能造福更多高齡長者。"]}