{"id":"70dfe8363774","title":"【USR】12位教授齊商本校高齡議題整合","medium_link":"https://medium.com/usrsocntpu/usr-12%E4%BD%8D%E6%95%99%E6%8E%88%E9%BD%8A%E5%95%86%E6%9C%AC%E6%A0%A1%E9%AB%98%E9%BD%A1%E8%AD%B0%E9%A1%8C%E6%95%B4%E5%90%88-70dfe8363774","published_time":"2024-04-15T03:28:24.996Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*GqYdEl20zcB2YBivyadyxw.jpeg","description":"本校跨院跨領域共12位教授，為推動全校高齡議題教學、研究、與實踐的整合，運用社科院USR計畫的交流平台，在計畫主持人曾敏傑教授的邀請下，於4月10日中午在社科院807會議室辦理教師座談，出席的老師包括有電資院林道通、法學院顏榕、通識中心林子晴、蔡怡玟、與社科院林昭吟、劉素芬、張菁…","contact":"聯絡人：社科院USR計畫助理 廖智賢8674–1111分機67227","content":["本校跨院跨領域共12位教授，為推動全校高齡議題教學、研究、與實踐的整合，運用社科院USR計畫的交流平台，在計畫主持人曾敏傑教授的邀請下，於4月10日中午在社科院807會議室辦理教師座談，出席的老師包括有電資院林道通、法學院顏榕、通識中心林子晴、蔡怡玟、與社科院林昭吟、劉素芬、張菁芬、黃蘭媖、游以安、林茂廷、與林予安老師等。會中齊聚研商如何在面對超高齡化社會來臨之際，以臺北大學為基地，整合相關師資、學程、課程、計畫、方案、與資源等，一方面培育學生迎向高齡產業，同時也為臺北大學在高齡議題的教研建立特色，搭配師生的在地實踐，相互協力推動大學面對高齡化，，以善盡大學社會責任。","計畫主持人曾敏傑教授開場表示，USR計畫自2017年執行至今，歷經種子型、萌芽型、與深耕型三個階段，已經走到了計畫的深水區，需要大家檢視過去的軌跡，同時研商未來發展的方向，透過跨院跨領域老師一起合作，才能建立學校在高齡議題上的特色。同時也指出2019年是一個關鍵的轉捩點，因為執行教育部UFO計畫的關係，鎖定高齡化為議題，才有2023年開展以「前瞻超高齡」為方向的深耕型計畫，並於2023年初成立「高齡與社區研究中心」，並進一步於2023年9月創刊了《學老誌》，將高齡服務從在地擴展至全國五百萬的高齡人口。目前《學老誌》可謂是USR計畫執行的終端成果，各大學與公立圖書館已經上架，各地民眾也可以在國家圖書館期刊資料庫、華藝線上圖書館、Facebook、LINE中免費瀏覽閱讀，讓USR從在地實踐朝向永續發展。","USR計畫雖然強調在地實踐，但也提供資源和養分，有助於老師豐富教學，並嘗試與研究結合，歷年來各子計畫老師在高齡議題上也都有推動的焦點，例如林道通老師的「畫鐘失智檢測」，已從高齡服務發展到研究的階段；林子晴老師的音樂教學賞析，也和社區高齡友善接待方案相結合；顏榕老師在法律層面關心老年生活，也從權利倡議發展到防詐與高齡法制變革；林昭吟與杜怡靜老師結合社工與法律，也發展出「高齡與法」的課程，培育未來社工在高齡法制中的角色、也培育法律系學生認識高齡議題；游以安老師的心理諮商與遊戲治療，有助於高齡者面對的憂鬱、喪偶、與退休調適；張菁芬老師過去引進科技工具防範社區長者走失，並且做好自我健康管理，目前則聚焦高齡在災害中的需求；林予安老師關心身心障礙與高齡者的社會共融；而林茂廷老師則長期開發有助於計畫推廣與宣傳的管道，讓USR可以觸及更多社區民眾；黃蘭媖老師這學期也有高齡犯罪的演講，以及邀請社區主委與里長和學生一起參訪社區營造；而劉素芬與辛法春老師更是長期以多元的活動，來推動青銀共學和世代共融。在每位老師未來繼續深化高齡議題的教研下，並且將講座、活動、參訪等有系統的記錄下來，也將讓臺北大學的高齡議題更具特色。","接下來主題進入「高齡社區照顧學分學程」，為了面對產業對於跨科際人才的需求，學程的用意即是在鼓勵同學在就學期間，能選修跨科系來擴大學習的視野，並在畢業時，可以得到專業的認證，有助於未來就業。年初教育部訪視時，即對學程修業人數相當重視，希望透過計畫達到人才培育之效果，此學程也由共同主持人劉素芬老師主責推動，老師們則陸續熱心的提供建議。劉素芬老師表示，高齡學程分為「基礎課程」及「應用課程」，學生在兩類課程中，各擇兩門完成15學分，即可得到學程認證；另也有門檻較低的「微學程」，只要各擇一門修課，完成8學分即可得到認證。推動這幾年來，高齡學程的人數雖有增長，但仍有很多障礙，需要子計畫老師們集思廣益，讓更多學生願意修習高齡學分學程。","電資院林道通老師首先回應，學程的推動要從「推廣」及「輔導修畢」兩點著手，大一、大二階段，要先讓學生知道有此學程，並且體認是對自己有益的，在修課上可以開始規劃；到了大三、大四，就要動之以情或說之以理，讓學生可以完成學程。而林予安老師也回應，應該要有更多的資源介入輔導，例如修課地圖、專人規劃等，讓學生可以有諮詢的管道；甚至誘因對學生來說也很重要，例如修畢送筆電、ipod等，或許能讓學生有更強的動機。對高齡學程有興趣的同學，也可點以下連結，並選取「高齡社區照顧學分學程」來了解修課內容。","高齡學分學程簡介","另外為了回應台灣超高齡化的趨勢與社會需求，大學端也要做好準備，而《學老誌》及「高齡學程」就是兩大重點。《學老誌》」能集結校內老師們的專業、演講、以及周邊的成功老化案例，推出可以陪伴台灣高齡者面對老化的實用知識；接下來將要運用北大學生的能量，將《學老誌》帶入家庭內，讓代間可以關注老化議題，進而提升學生的家長對於老化的認知與準備。後續USR計畫即將與北大圖書館合作辦理「爸媽學老 我抽電腦」-北大學老家庭培力方案，透過豐富獎品抽獎活動，讓學生與家長認識《學老誌》；會中許多老師也都很認同，並且歡迎到課堂上宣導，也規劃與課程中的作業一起結合推動。","未來也需要從網路的視角來報導北大的特色高齡議題，這部分經濟系林茂廷老師正研究將社科院的Medium、youtube、學老誌整合在同一個網頁中，將USR計劃的資訊整合起來，未來只要給一個入口，就可以把計畫中所有的成果整合在一起。而犯研所黃蘭媖老師表示目前高齡犯罪的狀況非常嚴重，建議未來《學老誌》可以與執法與矯治單位合作，例如八德女監內常辦理徵文比賽，幫助高齡受刑人回歸社會。社工系張菁芬老師則提到高齡新住民也在老化當中，如桃園南區新住民中心都是她可以接觸到的單位；通識中心林子晴老師也回饋，美國有一些音樂資料庫在收集「母親教我的歌」，也可以讓更多新住民的文化歌謠傳承下來。老師們熱烈的回應，幫助計畫未來可以有更大的社會影響力。","今年深耕型USR計畫共計有15位校內老師參與，分別來自社科院、電資院、法學院、通識中心等四單位六科系。也由於有越來越多的老師們加入，讓深耕型的計畫面貌更加多元，產出更加豐富，希望透過跨院跨領域老師間的合作，可以建立臺北大學在高齡議題上的特色，也一起為台灣面對超高齡社會善盡大學社會責任。"]}