{"id":"3a944708ba43","title":"【USR】「採訪報導培訓」於桃園青創結業","medium_link":"https://medium.com/usrsocntpu/usr-%E6%8E%A1%E8%A8%AA%E5%A0%B1%E5%B0%8E%E5%9F%B9%E8%A8%93-%E6%96%BC%E6%A1%83%E5%9C%92%E9%9D%92%E5%89%B5%E7%B5%90%E6%A5%AD-3a944708ba43","published_time":"2024-06-05T07:30:49.651Z","image":"https://miro.medium.com/v2/resize:fit:1108/1*hDidKFlGXg_fVjKdjzwiuA.jpeg","description":"臺北大學社科院 USR…","contact":"聯絡人：社科院USR計畫助理 廖智賢 8674–1111分機67227","content":["臺北大學社科院 USR 計畫針對高齡化社會的到來，繼續結合美國石氏基金會與任林教育基金會等外部資源，本學期先是邀請王聖華諮商師，為學生完成了六週「高齡自傳書培寫訓練」；接著又邀請曾任聯合報系文化基金會營運長，也是有故事股份公司的邱文通創辦人，以四周密集培訓的方式，再為八位同學完成「校園採訪報導培訓」。6月5日下午，並安排同學參訪桃園安東青創基地，在與聯經數位公司事業發展部黃雅慧副總經理進行座談後，在熱烈氛圍中頒發結訓證書完成結業。","本次培訓目的在於協助學生具有採訪與報導寫作能力、人物寫作與自傳書培寫能力，最終並為《學老誌》儲備編寫推廣人才。 訓練內容合計四周共十個主題:第一周：採訪與報導寫作概論，包括採訪概論、報導寫作概論、活動稿的討論；第二周：人物寫作與自傳書，包括人物寫作概論與實務、自傳書的企劃與實務、讀後感的討論；第三周：《學老誌》的傳播意義與發展，討論三項主題：我如何打造《醫學有故事》平台、分享「假如我是《學老誌》創辦人」、綜合交流；第四週則是參訪、座談、以及創發後續可執行的人物採訪與報導。","在邱老師專業的要求下，除了講授與分享之外，閱讀、練習寫作、修改與討論也占了很重的份量，給同學帶來不小的壓力，但也提升學生不少視野和收穫；尤其是老師給了許多作業和討論，都是讓學生設想角色、掌握觀察的角度、以及融入真實的情境中，透過多看、多寫、多改、多想，把USR計畫、學老誌、自傳書、活動報導、封面人物採訪等串連起來；最終讓同學了解一個活動、一個採訪、一個人物、一篇文章、一本書、一本雜誌究竟如何成為最終的成果，以及自己在過程中的角色。","例如5月28日的討論中，老師就給了下面的作業:「528是各位同學發揮的時刻，用心用力想想假如你是《學老誌》創辦人，舉凡內容、活動、行銷等等，你想做什麼？為什麼？希望達到什麼目標？如何做？需要什麼資源？各位的內容，我會好好看，當天請各位逐一報告喔，528靜候各位創辦人的佳音！」","6月4日的討論中，老師又給了一題有關《學老誌》人物專訪的討論題綱：「一、在閱讀第一期施淑梨、第二期李悅音，以及第三期陳培豐等三篇人物專訪後，讓你印象最深刻的是那一位主人翁？為什麼？二、在施淑梨、李悅音及陳培豐等三篇人物專訪中，你最喜歡那一個版面的呈現？為什麼？三、《學老誌》創設宗旨是倡議學老、分享學老及推廣學老，你覺得那一篇的那些段落（以不超過三個段落為限），很符合《學老誌》宗旨？四、《學老誌》想聘你當撰述委員，採訪撰寫一位封面人物，你的意願如何？如果你有意願，可否舉例並簡單說明，你想採訪的對象，包括性別、年齡、和你的關係，以及受訪者切合《學老誌》宗旨的故事重點。」","這些討論的題綱，都是同學們沒有設想過的角色和方向，但是在老師的帶領討論下，四周真的可以帶來滿滿的收穫。學員林儀芬也分享到「邱老師擁有豐富的寫作生涯，上課時分享的，不論是新聞寫作要注意到的各方面的細節，還是預約人物專訪時怎麼通過秘書這關卡，以及要會問對問題，還有採訪完畢後，要趁記憶力新鮮時立刻寫出，以增加鮮活氛圍感；這些實際執行會遇到的困難點，邱老師都不藏私心的提供解決方案給我們，人生何處不學習，好老師也隱藏在各處等著我們，感謝能遇到邱老師」。","而社工所二年級的賴桂英同學在結訓後，也表示「終於來到豐收的日子，謝謝老師帶給學生知能與實務兼具的課程，套句坊間評論用語，可謂是CP值甚高，不僅有3位專業師資授課，還有實用的2張證書，希望3p（professor）2c（certificate）的課程能持續傳授給未來的學生。」","邱文通老師在結訓後，也積極鼓勵同學繼續投入參與「學老」的推動，他表示在閱讀完USR計畫所出版《大學責任與高齡學習》一書後，也對北大USR計畫有了比較全面的了解，也更加篤定同學們正走在一條「為台灣高齡化提有效解方」的道路上，因為大家做的是「用生命影響生命」。期待課程結束後，有機會再集眾人之志之力，一起參與《學老誌》的推廣，讓北大USR計畫可以讓更多人看到，產生更大的影響力。","培訓已經結束，但是工作正要開始。臺北大學社科院USR計畫於2023年09月創刊「學老誌」，每一期都有一篇代表性的封面人物報導，這次培訓學生的採訪報導書寫能力後，我們就看看哪一位同學將要登上版面，為我們採訪報導一位活躍老化的人物喲!"]}