{"id":"26aecbd4c709","title":"【USR】賞析「天才的禮物」談世代關係","medium_link":"https://medium.com/usrsocntpu/usr-%E8%B3%9E%E6%9E%90-%E5%A4%A9%E6%89%8D%E7%9A%84%E7%A6%AE%E7%89%A9-%E8%AB%87%E4%B8%96%E4%BB%A3%E9%97%9C%E4%BF%82-26aecbd4c709","published_time":"2023-09-26T02:29:51.084Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*Tqc096lZb0vES3D7rFp-7Q.jpeg","description":"社科院USR計畫關注高齡議題，支持在地樂齡社群，與耶魯心靈工作坊合作，由財政系楊子菡老師邀請任林基金會梁美霞老師，定期為社區長者帶來電影讀書會，9月21日於北大社科院807會議室辦理了「天才的禮物」觀影會，探討代間衝突。現場共有26位社區長者參與，討論人生的「成功」與「幸福」，究…","contact":"聯絡人：社科院 USR 專案助理 施冰冰 02–86741111轉 67224","content":["社科院USR計畫關注高齡議題，支持在地樂齡社群，與耶魯心靈工作坊合作，由財政系楊子菡老師邀請任林基金會梁美霞老師，定期為社區長者帶來電影讀書會，9月21日於北大社科院807會議室辦理了「天才的禮物」觀影會，探討代間衝突。現場共有26位社區長者參與，討論人生的「成功」與「幸福」，究竟如何取捨?特別以高齡的視角觀看此片，也讓長者們道出心中的人生的價值。","「天才的禮物」主角瑪莉是一個7歲女孩，出生時媽媽自殺前，將其扶養權交給舅舅法蘭克，入學時被國小老師發現具有驚人的數學天賦，而法蘭克竭盡所能地讓瑪莉過著正常七歲小孩的生活，但這一切平靜就在外婆出現後，就開始爭奪撫養權，瑪莉也面臨被迫與相依為命的舅舅分開。在雙方律師攻防的過程中，拼湊出瑪莉的媽媽黛安，也是具有超凡的數學天賦，但在外婆伊芙琳高壓管教之下，完全斷絕黛安的交友、生活的樂趣，只能不斷地鑽研數學，直到黛安懷孕生下瑪莉後，決定以自殺報復外婆，並將瑪莉託付給舅舅法蘭克撫養。","而法蘭克因為看到妹妹黛安雖有天賦，卻在伊芙琳的錯誤對待之下，換來一個破碎的人生，也因此法蘭克不想讓悲劇再度發生。而法官最後判定瑪莉住進寄養家庭，在正常的家庭中長大，因為外婆與舅舅都有撫養上的缺陷，外婆過於高壓、舅舅生活環境不佳，而瑪莉被迫要離開感情依附最深的舅舅，也陷入極大的憤怒中，卻也無能為力。","然而，在寄養家庭生活一段時間後，瑪麗原有的生活完全被摧毀了。法蘭克得知跟著瑪莉一起去寄養家庭的愛貓無預警被抓去收容所，即將被安樂死之際被法蘭克制止。法蘭克發現對貓過敏的伊芙蓮已經住在瑪麗的寄養家庭，並監督著瑪麗的教學。他向伊芙蓮透露其實黛安早已證明數學難題「納維 — 斯托克斯問題」，但要求法蘭克只能在伊芙蓮死後才能公開。得知這一切的伊芙蓮眼看黛安已把難題解決，卻不願公開。於是法蘭克提出協議，伊芙蓮若不反對他擁有瑪麗的監護權，便能換取公開黛安的證明，伊芙蓮最終不情願地同意了。電影結束時，瑪麗回到公立學校過「正常」校園生活，下午進行大學的課程，下課後回到公立學校附近的遊樂場跟朋友們玩耍，得到「成功」與「幸福」的平衡人生。","片後長者回應熱烈，李蘋大姐分享美國巨星麥克傑克森，從小被要求當童星而失去快樂的童年，才能成就一代巨星，但在破碎的童年與複雜的演藝圈中，也讓他扭曲了自己的個性，晚年也傳出戀童癖等醜聞；看完此片也讓她體會到，應該要讓孩子在愛的環境中成長，而非用大人的想法去左右孩子。蔡麗華大姐也同意應該要讓孩子去做她要做的，而不是完成大人未完的夢想。許淑芳大姐看到片中親情的衝突，也有感而發，溝通不見得是要說服誰，而是要學習理解。孩子需要的是寵物、了解她的鄰居、朋友、親情，而非學術成就，而豐富的生活體驗也可以讓學術更貼近生活。","陳國榮大哥則分享在自己成長的過程中或工作上，也遇到很多很有天分的人，因為自己是學理工的，因此對於數學很有感，有天分而快樂的人並不多，因為成長過程中有許多壓力；為了扶養權的爭執，讓我們看到一個天才要照自己個性成長真的很不容易。施立勇大哥表示，片中背景是佛羅里達，他與妻子在哪裡住過一段時間，佛州的環境很好，孩子們也都寄情於物，喜愛寵物是很普遍的事，因此可以理解片中的寵物被送到收容所，會成為劇情的轉折點。從長者的眼光來看，通常是希望孩子不要步上我的後塵，但最重要的是問孩子喜歡甚麼，大人應該要給予孩子獨立學習及探索的環境，讓孩子找到自己所要的人生。","美霞老師回應看到法蘭克跟瑪莉在沙灘上的對話，讓她很感動。瑪莉問「你相信有上帝嗎?」法蘭克回答「我有我的想法，但是我不想影響妳。」有多少大人可以不強加自己的想法在孩子身上。最後楊子菡老師分享，這部電影在探討人生甚麼是成功?甚麼是幸福?外婆伊芙琳心目中的成功，是名字貼在牆上流芳萬古，因為她自己的夢沒有實現，所以希望孩子成就她的夢想，因此不讓黛安交朋友，為的是功成名就，在教育方式上是相當不人道的。而舅舅法蘭克覺得自己沒有給她很好的環境，或是會下錯決定害了這個孩子。然而，連自己的女兒的幸福都不在乎，又如何創造人類更大的幸福?許多天才教授、資優跳級生、學得很快之外，有好結局的有多少?要經過時間的淬鍊才能有成熟的生命。","林芳梅大姐分享，成功與幸福的輕重在每個人的心目中不一樣，人們就在生命的不如意中可以得到啟發，整合自己人生的平衡與完整。沙榮貴大哥分享這部片子以喜劇收尾，資優生的特徵就是很驕傲，希望選擇自己的前途；而現實生活中他也看到有一個媽媽把一個孩子逼瘋，望子成龍的心情可以理解，但孩子們應該要決定自己的生命的權力。","社科院USR計畫及高齡與社區研究中心持續關注高齡議題，並支持在地高齡自發性社群，能透過多元的形式學習並交流，歡迎在地高齡社群如有能創造高齡價值、活躍老化之提案，都可以與計畫聯繫，一起推動高齡友善的臺北大學城。"]}