{"id":"9c9dde5d5c66","title":"【USR】以青花瓷盤彩繪「三峽．記憶與風景」","medium_link":"https://medium.com/usrsocntpu/usr-%E4%BB%A5%E9%9D%92%E8%8A%B1%E7%93%B7%E7%9B%A4%E5%BD%A9%E7%B9%AA-%E4%B8%89%E5%B3%BD-%E8%A8%98%E6%86%B6%E8%88%87%E9%A2%A8%E6%99%AF-9c9dde5d5c66","published_time":"2024-05-31T00:58:37.023Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*BqAL0ZyRGEzH6bMRPWp8ew.jpeg","description":"本學期社科院USR計畫結合通識中心蔡怡玟老師的「地理學通論」課程，於5月20日上午八時至十時，與上午十時至下午十二時，分兩個場次，邀請社區民眾與修課同學，共同參與由黃君琪老師與陳彩雲老師所協作完成的「三峽．記憶與風景」青花瓷盤彩繪工作坊。黃君琪老師目前在三鶯社區大學授課，而陳彩雲…","contact":"聯絡人：社科院USR計畫助理 廖智賢 8674–1111分機67227","content":["本學期社科院USR計畫結合通識中心蔡怡玟老師的「地理學通論」課程，於5月20日上午八時至十時，與上午十時至下午十二時，分兩個場次，邀請社區民眾與修課同學，共同參與由黃君琪老師與陳彩雲老師所協作完成的「三峽．記憶與風景」青花瓷盤彩繪工作坊。黃君琪老師目前在三鶯社區大學授課，而陳彩雲老師則是在文化大學推廣部、新北市婦女大學、與松年大學等講授。工作坊的第一階段，由黃君琪老師從老照片敘述三峽過去與現在的發展；第二階段，則是邀請陳彩雲老師指導大家如何將印象中的三峽，以墨筆繪製在青花瓷盤中，並最後完成作品。當天兩場次總計共有76位學員參與，其中社區民眾則有23位。","首先，黃君琪老師在第一階段中，詳細介紹三峽的開墾史，從族群、產業與水文等不同角度切入，講述三峽過往與現今的發展。三峽地區是被大嵙崁溪（現為大漢溪）、三峽河與橫溪所包圍的三角地帶，故取閩南語「相結」之音，從拓墾之初的「三角躅」，清嘉慶年間的「三角湧」，再到日治時期確定「三峽」一名。黃老師以新舊照片，對比鳶山、三峽河、拱橋與現今市容之發展，顯見今非昔比。同時，黃老師也多次引用李梅樹的畫作，來介紹不同時期的三峽，如〈三峽橋〉、〈三峽春曉〉、〈清溪浣衣〉等，也啟發大家如何在日常生活中記錄三峽。","進一步，黃老師亦以時代記憶的歌謠、詩賦，唱出如鄧雨賢〈月夜愁〉、羅大佑〈光陰的故事〉、沈雁〈一串心〉以及吟誦臺語詩〈五月覓鴞〉等，讓大家從歌謠詩賦中，思考人與土地的情感流洩。另外，黃老師也特別提及今年2月已拆除的長福橋，她說她見證了長福橋的興建、存在，再到被拆除，心中真有許多的不捨與惋惜；因為長福橋記錄著她青澀的青春歲月，以及成人之後眾多的俗事煩惱與喜怒哀樂，現在這些都只能往記憶裡去尋。不過，黃老師話鋒一轉提及，還好可以提詩、寫文與作畫；「它」是另一個可以彌補以及保留自己心中仍存在的三峽記憶與模樣的出口。","最後，黃老師也談起自身家族與鳶山銅鐘以及其附近道路建設的淵源，現在的她仍能想起國小時期家族參與鳶山銅鐘以及其附近道路建設捐募時的情景。黃老師目前除了在三鶯社區大學任教外，另外也是祖師廟重要的文職人員，作為一個土生土長的三峽人，黃老師總是思考如何能回饋、推廣三峽，讓全臺灣或是世界各地來到三峽的人，都能真正的認識這片土地。目前黃老師正致力於舉辦各式講座、導覽、藝術工作坊，以記錄三峽記憶中的印象與模樣，也以藝術形式來展現對於地方的情與愛，也一直是黃老師致力耕耘的一畝方田。","第二階段則是陳彩雲老師指導大家如何將心中的三峽印象等記憶，運筆詮釋畫進瓷盤中。陳老師一開始，請大家集中到教室前面的長型工作桌，示範如何在瓷盤中運筆作畫；同時，也提醒大家在運筆時要注意運筆的角度，思考構圖的景深，建築與自然景色的佈局等。另外，陳老師也鼓勵大家在進行創作時，不用害怕畫錯，只要肯下筆，最後的成品都會是自己專屬且獨一無二的作品。而同學們與社區民眾現場所彩繪的瓷盤，於工作坊結束後，陳老師也會再請燒窯業者協助，以1,800至2,300的攝氏高溫，將瓷盤燒製完成。而在燒製過程中，大家原本在瓷盤中所繪的墨色，也會隨著燒製過程成為優雅的青花瓷藍。","工作坊在約一小時的彩繪過程中，有同學以穿越在三峽河的拱橋倒影為構圖，主要是想到，初到三峽之時，與親友共同漫步在長福橋上，眺望三峽河與拱橋的懷念；也有同學將三峽的金牛角、旅人的汽車繪製在瓷盤中，讓瓷盤變的更具地方風情、或搭載著旅行與地方意義的意涵。至於，年長的社區民眾繪畫的元素，則多以三峽的山河為風景，其中一位女士表示，住在三峽那麼久，卻完全沒有好好看看三峽的景色，所以她看著照片，以市區、拱橋、三峽河與鳶山作為彩繪元素，作為此次工作坊的紀念。","圖像記憶是一種動態過程中的時空凝結，同時也是一種凝視地方的開始。本次「三峽 ．記憶與風景」工作坊，就也在同學們與社區民眾對於三峽的回憶中，與沉浸在青花瓷盤的繪製過程中，緩緩落幕。"]}