{"id":"35aa49346417","title":"【USR】「高齡陪寫員」開訓談帶領技巧","medium_link":"https://medium.com/usrsocntpu/usr-%E9%AB%98%E9%BD%A1%E9%99%AA%E5%AF%AB%E5%93%A1-%E9%96%8B%E8%A8%93%E8%AB%87%E5%B8%B6%E9%A0%98%E6%8A%80%E5%B7%A7-35aa49346417","published_time":"2024-03-25T02:43:20.663Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*mpu-peKKwThsloKHAsnqMw.jpeg","description":"臺北大學社科院USR計畫關注引領學生未來投入高齡產業，除了推動成立「高齡社區照顧學程暨微學程」之外，更在正規課程之外，提供學生培訓認證，增加未來在職場上的就業機會，繼去年與健康照顧社會工作學會合辦「高齡活動設計與帶領員」培訓後，今年更獲得美國石氏基金會(The Dynamic…","contact":"聯絡人：社科院USR計畫助理 廖智賢 8674–1111分機67227","content":["臺北大學社科院USR計畫關注引領學生未來投入高齡產業，除了推動成立「高齡社區照顧學程暨微學程」之外，更在正規課程之外，提供學生培訓認證，增加未來在職場上的就業機會，繼去年與健康照顧社會工作學會合辦「高齡活動設計與帶領員」培訓後，今年更獲得美國石氏基金會(The Dynamic Foundation)的支持，於3月19日結合任林基金會，正式推出六週的「高齡陪寫員」培訓課程。","本次培訓目的在於養成學生具有書寫療癒之能力，以備未來投入高齡陪寫計畫，運用青銀協作進行高齡社會服務工作，並合作完成高齡自傳書，計有八位同學獲得培訓機會，培訓結束後將取得台灣師範大學非正式課程的認證。","任林教育基金會是紀念任兆璋修女及林美智二位老師而設立，過去長期投入家庭協談與心理諮商，鑒於近年來高齡化日趨嚴重，因此也在全台各地組成共學團體，推出「人生自傳書 — — 熟齡陪寫計劃」等服務項目。這次的陪寫員培訓課程內容，將由專業師資授課，包含陪寫經驗談、憶兒時、歡顏歲月、時代大事、個人特質與定義此刻的自己等六次主題，將協助陪寫員未來能夠逐步陪伴樂齡族完成自傳書。","在首次的培訓中，由任林基金會諮商中心副所長王聖華老師擔任，王老師具有心理諮商師的證照，開訓的第一堂課著重帶領技巧與了解自我，其專業又具幽默的風格，在課堂上讓同學收穫滿滿、笑聲不斷，快速拉近與培訓學生間的距離，也實際讓同學現場見證如何帶領團體。","王老師在課程中強調，帶領團體的陪寫員第一次上台時，需要放鬆心情面對長輩，否則情緒相互影響下，台上台下就容易尷尬；陪寫員可以運用自己的專長來與長輩破冰，例如插花、剪紙及做乾燥花等。同樣可以用來營造氛圍的，還有音樂、照片、精油跟點心等，或是由學習時光當作話題，引發長輩勾起回憶。","例如播放一首舊有音樂與老歌，拉近與長輩的連結互動，經由上述這些特意的營造，再把所有的連結，朝向回到自傳書的主題內容，如長輩想到之後就需陪寫員記錄下來，再以勇氣話語鼓勵長輩，讓書寫生命故事成為終極目標，也讓自傳書朝正向發展、朝向越來越豐富的道路前進。此外，陪寫員也要先了解自己的特質和能力，善用自己的優勢、專長、特色等，陪寫員先具有能陪伴自己的能力，也才能陪伴長輩挖掘故事，創作出不同於他人的獨一無二的自傳書。","當天開訓中，USR計畫主持人曾敏傑教授也客串配合擔任共同帶領人，適當時機做出補充，例如提醒同學：「學老誌第二期中，由臺灣師範大學運動休閒與餐旅管理研究所林儷蓉所長所撰的專文-『老化的自我統整與生命回顧』，以及由任林教育基金會林嘉慧執行長所寫的『整理人生就是創新學習』，此兩篇文章跟王老師今天的主題相互呼應，呼籲大眾在老年化之際，都需要和過去不愉快的人生經驗做出處理、和解、與放下。另外，第三期中『記朱全斌教授談人生需要酒肉朋友』一文中，對外婆的年菜、母親的便當、何時和誰吃飯，這些跟味道與吃飯相關的記憶，都說明了過去人生中的美好經驗，也重啟生命經驗回顧的價值和重要性」；這也讓「高齡陪寫」在未來的高齡服務上，可以是一個工具、方法、能力、與目的，也會對高齡者帶來書寫療癒的效果。","最後，大家也在討論自傳書的格式與內容中，以及傳閱前台中二中陳義明校長，家人在其85歲時所集結的一份「類自傳書」的文集，作為討論案例。高齡化下人生回顧實極具價值與意義，可以是由志工陪寫、自己撰寫、家人合寫等，都應該是受到鼓勵的；而透過這樣的過程，也可與自己過去的人生重溫、追憶、和解、反思、釋然、滿足、與無憾。"]}