{"id":"6a65f90500b0","title":"【USR】林嘉慧執行長談「熟齡自傳書陪寫方案」","medium_link":"https://medium.com/usrsocntpu/usr-%E6%9E%97%E5%98%89%E6%85%A7%E5%9F%B7%E8%A1%8C%E9%95%B7%E8%AB%87-%E7%86%9F%E9%BD%A1%E8%87%AA%E5%82%B3%E6%9B%B8%E9%99%AA%E5%AF%AB%E6%96%B9%E6%A1%88-6a65f90500b0","published_time":"2024-01-05T08:23:30.892Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*0SVFu5og3088TPmQlvgDUQ.jpeg","description":"國立臺北大學社科院USR計畫於去年推動成立高齡與社區研究中心，並持續連結在地高齡社群，2024年1月4日辦理「任林熟齡陪伴服務講座 — —…","contact":"聯絡人：廖智賢，#67227","content":["國立臺北大學社科院USR計畫於去年推動成立高齡與社區研究中心，並持續連結在地高齡社群，2024年1月4日辦理「任林熟齡陪伴服務講座 — — 從前從前阿公阿嬤有故事」，作為今年度的第一場高齡活動，並結合社工所的課程，邀請到任林教育基金會執行長林嘉慧分享。透過這項講座讓學生了解高齡自傳書的培訓內容，也讓社區長者認識書寫療癒在高齡生活的應用，希望未來能透過青銀共學的方式，既讓學生可以養成陪寫能力，也讓長者透過自傳書和自己的過去和解，一起共學共好。當天活動共有約30名學生與社區長輩一起聽講，更難得的是由USR計畫與高齡中心合作出版的《學老誌》，第一期封面人物90歲的施淑梨女士，也與第二期封面人物94歲的李悅音女士，一起共同出席聽講，獲得在場人士熱烈的歡迎。","林執行長介紹道，任林教育基金會（以下簡稱任林）是紀念和傳承任兆璋修女及林美智二位老師的愛而設立，希望為渴望成長與家庭和諧的人，透過以愛和覺察陪伴，並採用多元的服務方案，促進家庭成長。林執行長進一步解釋，隨著社會演進、人口結構的改變，這些年來任林特別關注「熟齡族孤獨感」的議題，原因在於2025年台灣的老人占比將超過20%，正式進入「超高齡社會」；另根據美國退休者協會（AARP）研究，超過三分之一老人覺得缺乏陪伴，甚至每10位成年人就有一位有明顯憂鬱情緒需要協助。","為了預防老年憂鬱症，除了多運動、學習自己有興趣的事物外，身邊最好能有優質的支持系統，才能真正健康老化。任林具有長期與熟齡族互動的經驗，透過社區讀書會，在全台各地組成共學團體，參與者更是超過7成是熟齡族；所以任林透過累積的豐沛能量與專業師資，推出「人生自傳書 — — 熟齡陪寫計劃」。林嘉慧說明：「人生自傳書不只幫助熟齡族重新認識自己、找回生命價值，更能讓個人立傳不再是名人的專利，也能讓一般家庭擁有，更能成為祖父母與孫子輩之間的橋樑，讓愛傳承下一代。」","任林規劃的陪寫員培訓課程內容，是由專業師資授課，包含陪寫經驗談、憶兒時、歡顏歲月、時代大事、個人特質與定義此刻的自己等，六週課程主要在協助陪寫員在陪寫過程中，能夠精準的逐步陪伴熟齡族完成自傳書內容。目前已通過台師大非正規教育課程認證，並與優照護平台（ucarer.tw）合作進行媒合，獲得授證的陪寫員未來也可提供有價服務，成為服務高齡社會的人力資源。","當培訓完成，代表「人生自傳書」陪寫服務將正式展開，十週當中透過陪寫員的陪伴，和熟齡族一同重溫過去人生黃金歲月。林嘉慧也提及自身參與陪寫的小故事，一位長輩在尋找家族老照片的過程中，原本與哥哥早已不相往來，為了重拾過往照片增色自傳，他選擇主動與對方聯繫，並在見面時將彼此牽掛多年的心結逐漸鬆綁。另外，撰寫自傳中也能夠將深藏內心的感情展現出來，一位女兒因為閱讀了母親的自傳書，才知道母親的關心與愛，瞭解母親只是不擅於口語表達，透過自傳書的完成，反而讓原本緊張的親子關係獲得和解。","社科院USR計畫主持人曾敏傑教授也表示，青銀共學共融一直是計畫的重點，過往已經推動過青銀共耕、共唱、共遊、共展等等多元的類型，而這次任林也積極與USR計畫合作，希望將「人生自傳書 — — 熟齡陪寫計劃」引進校園，期待讓學生接受完整培訓課程，並媒合在地社區的長輩，完成更多豐富多彩的人生自傳書，以達到青銀共學、世代共融的目標。今天的演講正是方案創新的開始，如何提供學生培訓與認證、如何運用培寫服務高齡、如何幫助長輩梳理人生、如何讓青銀共同完成一項有意義的作業和作品，也將是下一階段繼續努力的方向。未來也透過陪伴更多熟齡族把愛重新找回來，一起為社會展現正面影響力，也善盡大學的社會責任。"]}