{"id":"28b765eff02a","title":"【USR】楊子菡老師偕任林基金會導覽高齡電影","medium_link":"https://medium.com/usrsocntpu/usr-%E6%A5%8A%E5%AD%90%E8%8F%A1%E8%80%81%E5%B8%AB%E5%81%95%E4%BB%BB%E6%9E%97%E5%9F%BA%E9%87%91%E6%9C%83%E5%B0%8E%E8%A6%BD%E9%AB%98%E9%BD%A1%E9%9B%BB%E5%BD%B1-28b765eff02a","published_time":"2023-09-01T07:52:29.381Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*eFGTyyYYscmpVAKoH7ZzKA.jpeg","description":"臺北大學社科院USR計畫關注高齡社群，與耶魯心靈工作坊、任林基金會共同合作辦理電影讀書會，於8月31日在社科院807會議室辦理「超難搞先生」電影讀書會，共吸引了41位社區長者參加。由於本片由湯姆漢克斯飾演主角奧託，影片主題以男性為主，因此也吸引不少高齡男性來現場，這也是與過去多數…","contact":"聯絡人: 社科院USR助理 施冰冰 86741111轉67224","content":["臺北大學社科院USR計畫關注高齡社群，與耶魯心靈工作坊、任林基金會共同合作辦理電影讀書會，於8月31日在社科院807會議室辦理「超難搞先生」電影讀書會，共吸引了41位社區長者參加。由於本片由湯姆漢克斯飾演主角奧託，影片主題以男性為主，因此也吸引不少高齡男性來現場，這也是與過去多數高齡活動以女性為多而有所不同。本片透過演員精湛的演技，經歷喪偶的失落、困在回憶中無法前進，但後來卻在學習愛與被愛、需要與被需要的過程中，重新找到生命中的美好。台灣即將進入超高齡社會，也因此喪偶與獨居將是許多高齡者容易面臨的議題，本片在此時更具意義。","USR計畫主持人曾敏傑教授表示，自五月教育部審查通過「前瞻超高齡的大學3E行動計畫」之後，即開始與在地高齡社群積極互動，也因此發現了北大特區內許多活躍的高齡社群，包含京都愛樂、劍橋讀書會、耶魯心靈工作坊、佳醫失智症合唱團；加上原來已經緊密合作的橘子讀書會、食物森林、健康書庫、及今年甫成立的北大愛輪群組等，都見證了超高齡化的趨勢下，高齡社群獨具的功能與意義，因此將持續媒合資源來育成與支持在地的高齡社群。這些社群與政府推動的老人據點有明顯差異，例如內聚性高，有共同興趣，組織性與學習動力都很強，透過活動建立友誼、共同學習、相互成長，也是計畫優先需要支持與合作的對象。例如這次的電影讀書會，就看到好學的長者們，不但不缺席還會邀請新朋友，第一次參加的丘大姊即表示，進入校園就像回到學生時代般有青春活力，她也相當珍惜北大的資源，有機會還要再來參加。","「耶魯心靈工作坊」是由財政系楊子菡教授所發起，多年來邀請任林基金會梁美霞老師擔任帶領志工，透過觀看電影觸發自己生命經驗，並討論分享思考高齡的新價值，至今已屆四年。後來透過社區長者牽線而認識社科院USR計畫，因此便在計畫大力邀請下，來到臺北大學試辦，沒想到北大特區的長者，對於看電影非常有興趣，出席人數超過預期許多。特別是與高齡相關的議題，對於長者來說可以有共鳴與體會，顯見電影讀書會在北大相當有吸引力，未來希望能持續邀約更多喜愛看電影的朋友們，共同學習、共同成長。","「超難搞先生」由湯姆漢克斯主演，飾演憤世嫉俗又脾氣暴躁的喪妻鰥夫-奧託，他人生的目的在於批評和糾正他可憐的鄰居們。但當一個年輕的外籍家庭搬入他的社區後，身懷六甲的瑪莉莎跟孩子們的熱情與友誼，卻改變了奧託的人生。劇中奧託於愛妻索尼亞過世後，他失去人生的意義，以很多方式試圖自殺，不管是上吊、臥軌、開槍自戕等，但總是被鄰居的造訪打斷。但也在每次的自殺未遂以及與鄰居互動中，他開始了解人生是從愛與被愛、需要與被需要中得到滿足的。雖然結局是奧託心臟病發在家平靜地離開，但瑪莉莎幫他辦了一場溫馨的喪禮，只邀請認同奧多在世時有價值的好朋友參加，完成他的遺願。","觀影後由梁美霞老師請大家思考幾個問題，例如「奧託真的是壞人嗎?」、「你身邊有這樣的親友嗎?」張碧麗大姊首先回應，雖然奧託外表是一個尖酸刻薄脾氣不好的人，但看到他與朋友的互動中，他是一個熱心、待人真誠、中規中矩、重感情與原則，並不是壞人，因為他很重感情，朋友有難的時候都會挺身而出，所以要看到這個優點，才會知道如何跟這一類的人相處。","施立勇大哥也分享，他是工科的背景，非常理解主角身為理工男，思考邏輯都比較直，他覺得湯姆漢克斯演得很到位，不爽就是不爽，無法接受任何的模糊空間。他看到電影中美國的剷雪文化，想到自己以前在美國居住期間，鄰居如果發現長輩好幾天沒剷雪，就可能是生病或是出事了，就會前去關心；另外也對劇中建商與居民之間的抗爭心有戚戚焉，他在北大社區住了17年，體會很多建商與管委會之間的衝突過程，因此他從奧託的演出中看到自己生活的影子，也心有所感。","最後由楊子菡老師做總結，她看到奧託寬恕與放下的過程，從他的家庭背景可以發現他父母很早就過世了，因此妻子是他唯一的親人，原來夫妻過著幸福的生活，卻在一次的車禍中從天堂掉到地獄，妻子流產並半身不遂，從此他的人生開始滿懷憤怒與悲傷的生活。但堅強的太太對他說，我知道你很憤怒很悲傷，但我們還是要繼續活下去。當太太過世後，他不停地尋死想去找他妻子，而且要走也要很體貼，不希望自己的離開造成別人的困擾。因為他很重感情，所以他無法看到別人需要時卻不伸出援手，也因此將他的憤世嫉俗轉化成幫助別人後，他重新找到生命的意義。當他願意打開心扉接納別人，也把自己的憤怒說出來，看到他抱著瑪莉莎生的小嬰兒，放在他親手做給未出世孩子的嬰兒床時，他的生命就被療癒了。雖然最後他走了，但他都安排好所有的後事。生命有它的軌道，不是我們自己可以決定的，當他完成他的任務時，他就平平安安地離開了。","社科院USR計畫關注高齡議題，並將持續支持高齡社群成立與運作，目前健康書庫即是為關心健康的長者而推動，也歡迎喜歡讀書與分享的長者加入書庫行列，九月開學後將辦理更多精采的活動，歡迎加入"]}