{"id":"860692453b97","title":"【USR】接待青銀共聆馬勒交響曲","medium_link":"https://medium.com/usrsocntpu/usr-%E6%8E%A5%E5%BE%85%E9%9D%92%E9%8A%80%E5%85%B1%E8%81%86%E9%A6%AC%E5%8B%92%E4%BA%A4%E9%9F%BF%E6%9B%B2-860692453b97","published_time":"2024-05-29T04:05:08.939Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*VpGvxhs6mkTKOOA1GaiI0A.jpeg","description":"臺北大學社科院USR由通識中心林子晴老師執行的子計畫，攜手台灣鳶山社會實踐協會，於5月14日邀請夜鶯文化藝術基金會音樂推廣講師張皓閔，以「馬勒交響曲之『最』」為主題，於公共事務學院119會議廳舉辦講座，除了修習西方音樂的軌跡課程的同學參與，活動更連結中華善德關懷協會（土城站）社區…","contact":"聯絡人：社科院USR計畫助理 鍾佩芳 86741111分機67222","content":["臺北大學社科院USR由通識中心林子晴老師執行的子計畫，攜手台灣鳶山社會實踐協會，於5月14日邀請夜鶯文化藝術基金會音樂推廣講師張皓閔，以「馬勒交響曲之『最』」為主題，於公共事務學院119會議廳舉辦講座，除了修習西方音樂的軌跡課程的同學參與，活動更連結中華善德關懷協會（土城站）社區據點的35位長輩前來欣賞，友善接待在地長輩共享馬勒交響曲的精彩樂章，並在午後散步參訪校園的心湖綠地。","講師張皓閔擁有國立臺灣師範大學音樂學碩士的學位，並譯有《馬勒交響曲》一書，現在則長期推廣音樂教育，並擔任夜鶯基金會、台灣馬勒愛樂協會、板橋社區大學的課程講師。活動開場前林子晴老師也特別介紹由張皓閔費時4年翻譯的《馬勒交響曲》中譯本，整體內容平易近人，是一本讓中文讀者易懂的馬勒交響曲專著。","張皓閔老師先是分享古斯塔夫・馬勒（Gustav Mahler）的生平及波折，他是橫跨 19 世紀德奧傳統和 20 世紀早期的現代主義音樂的音樂家，自小有音樂天分的馬勒，進入維也納音樂學院就讀，畢業後即開始了指揮生涯；最輝煌的經歷莫過於1897〜 1907年，以年僅 37 歲之姿，拿下許多指揮家夢寐以求的職缺 — — 維也納歌劇院藝術總監。","除了指揮以外，馬勒還是一名作曲家，作品數量雖不多，卻能脫離過往以鋼琴為歌曲伴奏的傳統，改以管絃樂為伴奏，頗具新意；馬勒也將前人實踐過的東西運用到了自己的音樂中，變化為自己的獨特特色：包括對人聲的使用，對標題的運用，以及突破傳統四樂章結構的嘗試等。馬勒曾經說過，我的交響曲完全就是在表現我的人生，把我人生的體驗、苦惱完全注入其中，交響曲是我化作音樂的人生真理、詩歌。「如今關於馬勒的交響曲已經成為顯學，繼莫札特、布達姆斯之後，成為當今音樂會的票房保證。」張皓閔也補充說著。","現場播放多首馬勒所創作的交響曲，也讓中華善德關懷協會的長輩收穫甚豐，尤其是許多來賓過去多是接觸民歌或流行歌曲，少有專注聆聽古典音樂並由專家賞析解說的機會，對他們來說都是既新鮮又充實的體驗。此外，這場友善接待的音樂導聆安排在臺北大學，並且會後安排了校園環境參觀，對於離開體制教育已久的高齡者，重溫學校的書香氛圍，都感到格外歡樂。據點長輩分享說：「這是我第一次聽音樂講座，雖然住在臺北大學附近，但今天才知道校園有這麼豐富的學習資源，而且都有邀請社區民眾，真的是太棒了！」","一位同學回饋心得提到，感謝張皓閔講師帶領我們品味馬勒的音樂，在精彩的介紹中，從小、大、短、長、輕、重、簡、繁等等多個層面，來探索馬勒多變的音樂風格，多樣化的曲風讓他覺得每個人都能找到自己最喜歡的一類；他就比較偏好第五號交響曲第四樂章和第三號交響曲的第二樂章，此兩個段落輕巧的風格對他特別有吸引力，透過有今天這場講座，竟然尋找到這些自己會喜歡的音樂！","此外，會後則有學生游杰翰主動向講師張皓閔提問，身為北大管樂團社長的他，也對馬勒的作品非常喜歡，也請教講師可否推薦更多馬勒的相關演奏作品，以及未來在那些場合還有不同內容的分享，他都很想深入了解。","社科院USR計畫落實大學在地社會責任，透過資源的連結讓臺北大學成為年齡友善的大學城，通識中心長期辦理解說式音樂會即是最佳實績之一；2024上半年包括介紹布拉姆斯、蕭邦與馬勒的作品，還有導聆琵琶音樂中的世界風情等等，講座內容豐富多元，並與台灣鳶山社會實踐協會及新北市45個據點媒合友善接待，順利落實青銀共學。本場「馬勒交響曲之『最』」的會後，大家也留下珍貴合影，活動圓滿成功，USR計畫未來仍將繼續媒合在地高齡社群，與大學生共享公共資源，促進在地長輩的健康樂活。"]}