{"id":"4f4fa0756fbc","title":"【USR】77歲作家依品凡講述「獨旅人生」","medium_link":"https://medium.com/usrsocntpu/usr-77%E6%AD%B2%E4%BD%9C%E5%AE%B6%E4%BE%9D%E5%93%81%E5%87%A1%E8%AC%9B%E8%BF%B0-%E7%8D%A8%E6%97%85%E4%BA%BA%E7%94%9F-4f4fa0756fbc","published_time":"2023-09-22T07:30:35.351Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*mzABhani1VyWVcHMMtc7CQ.jpeg","description":"2025年臺灣將進入超高齡社會，65歲以上人口將占20%，面臨超高齡的趨勢下，獨居、獨食等獨自一人生活的樣態，也將成為部分長者的日常，尤其在臺灣女性壽命普遍較男性為長，預期獨自生活的狀況較多發生在女性長者身上，但獨自生活並非孤獨無助，也可以獨立自主又健康快樂。例如社科院USR計畫…","contact":"聯絡人：凃奕豪，02-8674-1111#67227","content":["2025年臺灣將進入超高齡社會，65歲以上人口將占20%，面臨超高齡的趨勢下，獨居、獨食等獨自一人生活的樣態，也將成為部分長者的日常，尤其在臺灣女性壽命普遍較男性為長，預期獨自生活的狀況較多發生在女性長者身上，但獨自生活並非孤獨無助，也可以獨立自主又健康快樂。例如社科院USR計畫在2022年8月，即舉辦了「獨老」影片發表，介紹北大社區的五位女性長者，如何適應獨自生活的狀態，這些來自辛法春老師所經營橘子讀書會的長者，也透過影片預告並探索「獨老」生活的悄然到來。","由於多數的長者並不瞭解該如何面對老化，因此計畫團隊也發展出許多學老講座、學老方案等，協助長者學習調適老化的過程，也讓「學老」成為社科院USR計畫團隊的核心議題，其中子計畫主持人辛法春老師便透過青銀共學課程，帶領長者與學生共學，幫助跨世代學習面對老化，所開設《閱讀˙悅讀》課程，便聚集了60位學生與40位長者，以講座及閱讀來學習面對老化。","在2023年9月19日（二），由辛老師邀請作家依品凡前來分享她老年獨自旅行的心路歷程與感想，透過旅行經驗的分享，讓在場青銀學生們認識到老年生活也可以如此多采多姿，也讓話題從獨居、獨食，進入到獨旅，一個鮮少被人討論的高齡快樂之旅。講座剛開始時，依品凡老師先簡介自己的旅遊經歷，講師提到自己是從52歲開始自助旅行，首次自助旅行目的地是北海道，但首次獨旅就遇到車禍，且肩上的膿包也因背包的摩擦而破裂，經歷了在異國他鄉就醫的經驗，即使首次獨旅諸事不順，但也因為這些難得的經驗而愛上獨旅。","講師分享，會喜歡獨旅是因為可以自己決定要在哪個城市停留多久，想看什麼樣的風景，也能與不同城市的居民互動，這些體驗都是跟團旅行或是有旅伴時很難達成的。講師說自助旅行最辛苦的是每次出發前的行前準備，因為以前並沒有Google Map，因此要去國外旅遊，必須要做好萬全的準備。","透過分享，講師也勉勵在場的青銀學生，「人要勇於追尋夢想，有想達成的事情就放手去做，不讓人生徒留遺憾」，自己最初會想開始獨旅，是因為自己有夢想中的旅遊景點，想在有生之年去一探究竟，因此規劃了一次次的獨旅，也透過旅行一圓自己的夢想。","講師也提到，旅途帶給她最重要的一課是-「世界是一面鏡子，你笑，它就笑。」會有這樣的感觸，源自於在旅行的過程中，也經常遇到許多不順，但若用不開心的心態去面對這些突發事件，並不會讓旅途變得更美好，因此學習以正向積極的心態去看待，反而感受到這些突發事件所帶來的美好。","講座結束後，許大姊也分享道「旅行的意義『不在景點，而在途中』─每一個不期而遇的人以及意想不到的事物。聽完演講後渴望旅遊的心又開始蠢蠢欲動，或許我也要將『獨自旅行』列入六十歲後的新嘗試，重新啟動我的人生第二青春。」","莊大姊則分享道「老師鼓勵我們勇敢追尋自己的夢想，想做什麼事就「用心」去做，把歡樂、笑聲灑潑在生活中，使平淡日常增溫增色。遇到事情改變不了環境，就改變想法，逆轉內在情緒（想法），換個角度思考，事情將會改觀，就像讓檸檬變成美味的檸檬汁。」","周大哥說「感謝依老師給我們上了一課，從來沒人會教我們的事，世事無常，世態炎涼，要我們忍耐，並學會接受它，因為上帝給予我們的一切，都是最好，也是最完美的。」","老化是每個人的必經之路，年輕時大家忙於家庭、職場，無暇思考自己退休後該如何面對老化，為了中高齡者能瞭解如何以正向積極的心態面對老化、調適心境，也催生出「學老」這項大家需要認真面對的課題。依品凡老師用旅行豐富她的老年生活，用文字書寫沿途的人文風情，更用旅行的熱情面對老年生活，對正在面對老化的中高齡者而言，也具體展現獨特的成功老化風範。「勇於尋夢，放手去做，不留遺憾」，獨自旅行探索世界之美，沒有年齡之分。"]}