{"id":"e9d0b61f8fd0","title":"【USR】黃蘭媖師生參與澳洲新書線上發表會","medium_link":"https://medium.com/usrsocntpu/usr-%E9%BB%83%E8%98%AD%E5%AA%96%E5%B8%AB%E7%94%9F%E5%8F%83%E8%88%87%E6%BE%B3%E6%B4%B2%E6%96%B0%E6%9B%B8%E7%B7%9A%E4%B8%8A%E7%99%BC%E8%A1%A8%E6%9C%83-e9d0b61f8fd0","published_time":"2024-04-01T02:35:30.481Z","image":"https://miro.medium.com/v2/resize:fit:548/1*WZY1N8kCFMaPxMy48ppP6g.png","description":"鑑於國際上正在廣為推動「修復式正義」，同時為培養學生衝突解決與在社區中進行修復工作之能力，犯罪學研究所黃蘭媖老師結合USR子計畫，於113年3月26日，帶領修習「犯罪預防理論與實務」之學生，共同線上參與澳洲新書發表會，該書作者為澳洲修復式正義協會理事長David B…","contact":"聯絡人：社科院USR計畫助理 廖智賢 8674–1111分機67227","content":["鑑於國際上正在廣為推動「修復式正義」，同時為培養學生衝突解決與在社區中進行修復工作之能力，犯罪學研究所黃蘭媖老師結合USR子計畫，於113年3月26日，帶領修習「犯罪預防理論與實務」之學生，共同線上參與澳洲新書發表會，該書作者為澳洲修復式正義協會理事長David B. Moore與副理事長Alikki Vernon，所合著新書為「在修復式正義實踐中讓關係正確的建構（Setting Relations Right in Restorative Practice）」，並與國內外專家與實務工作人員討論修復式正義的實務工作。","本次活動由銘傳大學比較刑事司法研究中心主辦，參與者除了臺北大學、銘傳大學、警察大學師生之外，尚有司法院、法務部保護司、法務部調查局、法務部矯正署、臺灣高檢署、以及各地方檢察署等代表與會。民間單位亦有全國律師聯合會、犯保協會、中華修復促進協會、以及善意溝通修復協會等代表參與。","理事長David B. Moore首先定義何謂修復式（restorative）？該名詞意味著從過去學習、在當下療癒、以及改善共享的未來。在澳洲，目前修復式正義的形式除了運用在刑事案件的修復式司法（Restorative justice）、運用在職場學校或社區的修復式實踐（Restorative practices）、尚有修復式的轉型正義（Restorative engagement），以上均可以透過類似促進者輔助之團體程序達成。修復式的基本原則包括不傷害、與當事人一起工作、以及建構正確的關係，進而在過程中支持需要療癒的人，而實踐的常見形式為召開會議，讓利害關係人參與及討論。","在Moore and Vernon討論修復式正義的新書中，很重要的創新之處是他們對於何謂正確關係的重新詮釋。對不同參與者而言，人與人之間的正確關係包含著許多不同的形式，在陌生人之間需要建立關係，對於已認識的人之間關係也需要被修復或深化，對某些人而言關係需要的可能是正式告一段落，或停止衝突。","書中另一個重要的突破是區分「爭議」與「衝突」，修復式正義所處理的可能是純粹爭議、純粹衝突以及混合爭議與衝突兩者的事件，故要採取不同的會議促進策略。在許多的隨機分配實驗研究結果中，均顯示修復式會議促成了正向的行為改變，包括療癒受到傷害的人以及減少再犯，尤其適合用在成人傷害、暴力犯罪與嚴重的財產犯罪。2012至2018年間，澳洲的維多利亞州兒童法庭對曾對800件經歷修復會議、與1500件未經修復會議的案件，進行了比較分析，發現是否再犯與法院判刑無關，反倒是案件舉辦了修復會議最能預測當事人的行為改變，尤其在那些有社區關心犯罪的人士參與程序的案件效果更佳。","臺北大學的師生也向主講人提出兩個問題：第一，主持會議的修復促進者，在主持未成年參與的會議、或是主持成人的會議，是否需要接受不同的訓練？第二，臺灣有許多修復的案件是混合了爭議與衝突的案件，這些案件是否適合進入修復會議？作者們認為促進者接受的訓練包括使用一組原則、技巧與程序，來指引各種情況下如何建構正確的關係，這套技巧有助於在不同層次改善溝通，也包括運用在成人或未成年的案件。促進者接受訓練後，必須要透過師徒制實習制度，以學習將原則應用在不同案例。","其次，修復式會議時常運用在混合了爭議與衝突的案件，例如：家族間的紛爭往往牽一髮動全身，在修復會議中會透過轉化衝突、解決爭議、協商協議等步驟，漸進式的進行，通常不是在一次會議即能達成，而需要長期與多次的會議的投入。","參與者均十分感謝澳洲修復式正義協會及銘傳大學犯罪防治學系規劃此次交流活動，也感謝許春金客座教授擔任主持人、以及澳洲國立大學社會規範與全球治理所及修復式正義中心鄭學鴻博士候選人的全程協助中文翻譯。在短短2個小時精彩的發表與討論中，與會人士交流了在澳洲與在臺灣修復式正義的實踐過程、重要議題與未來發展，未來也將透過國際交流，繼續探討修復式正義的推廣與實踐。","參考資料"]}