{"id":"3f8860beca57","title":"【USR】教育部蒞校訪視深耕型USR計畫","medium_link":"https://medium.com/usrsocntpu/usr-%E6%95%99%E8%82%B2%E9%83%A8%E8%92%9E%E6%A0%A1%E8%A8%AA%E8%A6%96%E6%B7%B1%E8%80%95%E5%9E%8Busr%E8%A8%88%E7%95%AB-3f8860beca57","published_time":"2023-09-19T02:06:12.619Z","image":"https://miro.medium.com/v2/resize:fit:1200/1*QpY3lmQBtimVOG5vh98L1g.jpeg","description":"自2017年迄今，國立臺北大學社科院USR計畫承接教育部種子型USR計畫已有6年時間，關注的核心議題從「高齡、障礙、婦幼、原民」四大人口群，逐漸聚焦在探索「大學在超高齡社會的角色」，並以此為基礎，發展出深耕型計畫中的「學老」核心概念，並據以在2023年提出「前瞻超高齡的大學3E行…","contact":"聯絡人：社科院USR助理 凃奕豪 8674-1111轉67227","content":["自2017年迄今，國立臺北大學社科院USR計畫承接教育部種子型USR計畫已有6年時間，關注的核心議題從「高齡、障礙、婦幼、原民」四大人口群，逐漸聚焦在探索「大學在超高齡社會的角色」，並以此為基礎，發展出深耕型計畫中的「學老」核心概念，並據以在2023年提出「前瞻超高齡的大學3E行動計畫：Establishment、Engagement、and Empowerment」，針對學生、長者、據點、跨校、社會5個人口群，透過3種工作方法（創建、服務、培力），來促進該五個對象都能因應超高齡社會的到來。","為深入瞭解深耕型USR計畫團隊的執行情形，教育部謝定宏、莊秀美、林肇豊、顏伯運4位委員，於2023年9月13日（三）下午3點30分蒞校，一方面現場觀摩「閱讀健康方案」的活動，二方面也與計畫團隊進行交流。委員共用了30分鐘觀摩韋翔醫師所主持的健康分享會，親眼見聞在地長者分享閱讀的心得，以及生活如何受惠於這項方案，從而得以增進健康知識，改善日常作息，並培養良好的飲食與運動習慣。","接著在簡報中，由計畫主持人曾敏傑教授介紹計畫的核心問題-「大學如何回應超高齡社會的到來？」並說明如何將計畫對象聚焦於5S，並透過3E行動方法以及36項方案，幫助五個人口群朝向超高齡社會的到來。在執行進度的說明中，目前已針對學生創建「高齡社區照顧學分學程暨微學程」，輔導3組學生進行自學方案，另輔導2組學生團隊中，子計畫老師也開設多元課程滿足學生學習需求。","針對長者部分，已育成並支持8個在地高齡團體，舉辦學老工作坊，也透過演講、電影賞析、手作等活動，讓長者學習面對老化。在針對據點部分，則邀請前西園醫院復健科主任韋翔醫師主持六場健康讀書會，指導長者們如何將書本中的健康知識落實在日常生活；此外也與資工系林道通教授合作，將失智症畫鐘法應用於社區據點中，讓據點能提早預防長者的失智程度；也與鳶山協會協力，針對三峽、鶯歌、土城、樹林的長者據點進行培力，以演講及工作坊形式，讓據點更瞭解如何照護長者。","在跨校層面上，則創建了跨校高齡共學的群組，連結了10所大學共同學習，一起為培育超高齡社會人才作努力，其中曾敏傑教授也於6月至北醫大進行交流，分享高齡實踐與培力方案。為促進各校流通高齡服務之成果，也向各校進行徵稿中，預計以專刊的形式展現各校高齡USR之成果。在全國的層面上，團隊創新推出了《學老誌》專刊，將搭配Medium、FB、Youtube等網路資源，將北大執行的學老方案與學老成果，傳播至各地乃至據點，讓全國長者能夠透過《學老誌》學習如何面對老化。","《學老誌》旨在針對嬰兒潮世代提供學習面對老化的知能與資訊，期望透過刊物的出版與流通，滿足超高齡化社會的迫切需求，促成個人透過「學習」達到健康老化與活躍老化。《學老誌》的內容可分為五大項，第一項為專文，此篇由曾敏傑教授執筆，介紹大學因應老化社會之國際趨勢；第二項為人物專訪，此篇採訪在地成功老化的人物，介紹其成功因應老化的歷程，讓更多人能夠效法；第三項為學老主題，針對生活、健康、運動、文史、科技、人物等領域徵文，分享多元的學老知識；第四項為學老方案，收錄計畫團隊執行之各式高齡服務方案；而第五項則為高齡活動花絮。","簡報完後，委員們也提供下列意見供計畫團隊參考。謝定宏委員建議，計畫團隊在Establishment方法中建構許多單位、學程、團體，可以思考如何讓彼此獲得最大的成果；此外，在學程上也要留意有多少學生修習，課程內容是否能扣緊核心精神；在自學方案中，該如何讓學生能夠永續參與？在社區永續經營方向，對象及目標也要兼顧在地，在重視社會拓展的同時也需持續經營地方；跨校合作上，如何與他校師生一同執行方案或活動？在社會面也可注意社區支持度，並製作出社會影響力評估。","莊秀美委員則建議，團隊難能可貴的地方在於-能思考到社會整體需求，而推出《學老誌》，讓每個人都能學習老化。在執行上，團隊在鳶之彩方案受到鳶山協會支助，未來成果中也要在經費上說明。學生參與計畫活動，需要全面性的收集學生參與成效，以瞭解學生在計畫中的學習成果。","林肇豊委員提到，跨校共學上除了建立群組之外，尚有哪些實質性的合作？計畫如何呈現成果可由計畫自行決定，而以SROI的方式呈現也是一種方式。團隊中的子計畫老師眾多，未來可考慮將子計畫老師列為協同主持人，讓子計畫老師更有動力執行USR計畫。也期待計畫未來能以研究中心為核心，結合學程及微學程，推出許多新的教學內容，提升學生面對超高齡社會之能力。","顏伯運委員提出，他先前有訪視臺灣師範大學的USR計畫，台師大亦執行高齡計畫，期許未來北大社科院USR計畫也能與台師大計畫交流合作。委員們除計畫建議之外，同時也十分關心北大對於執行USR計畫的教師們，是否有提供額外的激勵措施，如升等管道等。","曾敏傑教授則回覆，在跨校學習的部分，計畫團隊優先與主題相關的學校聯繫，廣泛詢問過各計畫的主持人，終於達成十校加入跨校共學群組。此外，在廣大的高齡議題中，計畫團隊針對的目標族群是近9成的健康及亞健康長輩，強調「學習」在老年生活中的重要，因而推展出國內大學首創的《學老誌》，而這本雜誌也是計畫最核心的成果。","子計畫主持人林道通教授補充道，多年來針對失智症篩檢研發一款「畫鐘法」測驗軟體，讓受測者畫出10點10分，即可瞭解受測者失智程度，最初是與社工系的張菁芬教授合作，去長者據點採集樣本，用來測驗電腦辨識能力；也去拜訪台灣失智症協會，恰好恩主公醫院孫瑜醫師是理事，於是彼此開始進行合作，目前一邊收案一邊進行衛教。","林教授表示，教育部期待大學能針對執行USR計畫的老師們提供升等管道，但多數教師仍以論文升等為首要考量，這是大學現有的生態，短期不易改變。但以失智症篩檢研發為例，倒是可將研究、教學與USR結合，如此一方面兼顧研究與教學，一方面也可落實大學社會責任。","子計畫主持人林茂廷老師也補充道，自己目前在執行的方案，主要是寫一個後台程式，集結USR辦公室所發表在Medium的文章、Youtube影片等網路資源整合在一個網頁中，讓使用者能從該網站連結到Medium或Youtube上，省去使用者搜尋不同資源的麻煩。林老師也說，自己在架設網站的同時，所學習到的技術都能用在課程中，讓學生學習。","子計畫主持人辛法春老師也補充，自己開設三門青銀共學的課程，本學期的《閱讀˙悦讀》課程也已招募40位長輩與60位學生一起共學，讓青銀學生分組閱讀紙本小說、網絡小說，並讓彼此分享讀後感想，用以促進青銀世代的交流。也參考電影《高年級實習生》，這學期也會辦小雜誌策展，讓青銀學生能在策展的過程中，進行深度的互動與交流。","在90分鐘的參訪與交流中，計畫團隊以豐富的成果讓委員們看見團隊的積極度與執行力，雖然教育部計畫5月才通過，但團隊自今年1月起即全力執行各式方案，因此目前整體執行率已達68%，下學期子計畫老師們的成果將陸續完成，成果也將更加完整。隨著第一期《學老誌》的順利創刊，本計畫對於超高齡社會的貢獻與影響，也將逐步增加，充分展現大學在超高齡社會中應有的角色與功能。"]}